{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "\"": 5,
      "a": 6,
      "e": 7,
      ".": 8,
      "o": 9,
      "que": 10,
      "de": 11,
      "disse": 12,
      "Alice": 13,
      "um": 14,
      "não": 15,
      "para": 16,
      "ela": 17,
      "se": 18,
      "-": 19,
      "com": 20,
      "uma": 21,
      "'": 22,
      "em": 23,
      ":": 24,
      "\",": 25,
      "é": 26,
      "do": 27,
      "você": 28,
      ";": 29,
      "!\"": 30,
      "eu": 31,
      "!": 32,
      "da": 33,
      "muito": 34,
      "mas": 35,
      "por": 36,
      "como": 37,
      "ele": 38,
      "estava": 39,
      "os": 40,
      "as": 41,
      "Eu": 42,
      ",\"": 43,
      "?\"": 44,
      "mais": 45,
      "no": 46,
      "sua": 47,
      ".\"": 48,
      "O": 49,
      "era": 50,
      "--": 51,
      "tinha": 52,
      "quando": 53,
      "Não": 54,
      "na": 55,
      "então": 56,
      "E": 57,
      "seu": 58,
      "Rainha": 59,
      "ou": 60,
      "me": 61,
      "\".": 62,
      "eles": 63,
      "tão": 64,
      "Você": 65,
      "!'": 66,
      "Rei": 67,
      "ao": 68,
      "começou": 69,
      "sobre": 70,
      "pensou": 71,
      "ser": 72,
      "voz": 73,
      "isso": 74,
      "mesma": 75,
      "tempo": 76,
      "ter": 77,
      "Tartaruga": 78,
      "dizer": 79,
      "enquanto": 80,
      "Falsa": 81,
      "isto": 82,
      "Grifo": 83,
      "coisa": 84,
      "A": 85,
      "cabeça": 86,
      "Chapeleiro": 87,
      "havia": 88,
      "mesmo": 89,
      "dela": 90,
      "si": 91,
      "(": 92,
      "até": 93,
      "tudo": 94,
      "continuou": 95,
      "grande": 96,
      "sabe": 97,
      "todos": 98,
      "...": 99,
      "está": 100,
      "seus": 101,
      "Coelho": 102,
      "nunca": 103,
      "pouco": 104,
      "vez": 105,
      "?": 106,
      "tom": 107,
      "Ela": 108,
      "Então": 109,
      "agora": 110,
      "bem": 111,
      "nada": 112,
      "vai": 113,
      "Duquesa": 114,
      "aqui": 115,
      "dele": 116,
      "foi": 117,
      "suas": 118,
      "ver": 119,
      "Oh": 120,
      "',": 121,
      "algum": 122,
      "lo": 123,
      "Bem": 124,
      "Mas": 125,
      "antes": 126,
      "fazer": 127,
      "podia": 128,
      "volta": 129,
      "estavam": 130,
      "novamente": 131,
      "Rato": 132,
      "falar": 133,
      "gritou": 134,
      "respondeu": 135,
      "Arganaz": 136,
      "olhos": 137,
      "sem": 138,
      "É": 139,
      "elas": 140,
      "minha": 141,
      "pode": 142,
      "todo": 143,
      "Como": 144,
      "Lebre": 145,
      "Março": 146,
      "bastante": 147,
      "coisas": 148,
      "das": 149,
      "novo": 150,
      "outro": 151,
      "perto": 152,
      "qual": 153,
      "...\"": 154,
      "depois": 155,
      "dos": 156,
      "esta": 157,
      "ficou": 158,
      "fora": 159,
      "lado": 160,
      "momento": 161,
      "pequena": 162,
      "porta": 163,
      "assim": 164,
      "forma": 165,
      "já": 166,
      "lhe": 167,
      "dois": 168,
      "olhou": 169,
      "pois": 170,
      "três": 171,
      "Lagarta": 172,
      "apenas": 173,
      "qualquer": 174,
      "seria": 175,
      ",'": 176,
      "melhor": 177,
      "perguntou": 178,
      "quanto": 179,
      "?'": 180,
      "acho": 181,
      "ainda": 182,
      "dia": 183,
      "la": 184,
      "pelo": 185,
      "posso": 186,
      "quase": 187,
      "todas": 188,
      "!\",": 189,
      "Ele": 190,
      "outra": 191,
      "porque": 192,
      "quem": 193,
      "tanto": 194,
      "toda": 195,
      "Branco": 196,
      "baixo": 197,
      "casa": 198,
      "logo": 199,
      "modo": 200,
      "nem": 201,
      "pobre": 202,
      "primeiro": 203,
      "tem": 204,
      "vezes": 205,
      "à": 206,
      ".'": 207,
      "Gato": 208,
      "alguma": 209,
      "estou": 210,
      "meu": 211,
      "palavras": 212,
      "poderia": 213,
      "chá": 214,
      "cima": 215,
      "eram": 216,
      "num": 217,
      "sei": 218,
      "tenho": 219,
      "Por": 220,
      "deve": 221,
      "são": 222,
      "tivesse": 223,
      "Que": 224,
      "Se": 225,
      "achou": 226,
      "falava": 227,
      "jurados": 228,
      "mesa": 229,
      "mão": 230,
      "nós": 231,
      "olhar": 232,
      "ouvir": 233,
      "parecia": 234,
      "pela": 235,
      "sempre": 236,
      "sido": 237,
      "acrescentou": 238,
      "atrás": 239,
      "corte": 240,
      "devo": 241,
      "disso": 242,
      "estar": 243,
      "jardim": 244,
      "longe": 245,
      "menos": 246,
      "mãos": 247,
      "nenhum": 248,
      "outros": 249,
      "pequeno": 250,
      "rato": 251,
      "silêncio": 252,
      "sou": 253,
      "!',": 254,
      "Bill": 255,
      "Isto": 256,
      "certeza": 257,
      "consigo": 258,
      "dentro": 259,
      "entre": 260,
      "este": 261,
      "estão": 262,
      "favor": 263,
      "imediatamente": 264,
      "iria": 265,
      "minuto": 266,
      "nos": 267,
      "olhando": 268,
      "pensar": 269,
      "te": 270,
      "teve": 271,
      "tipo": 272,
      "veio": 273,
      "—": 274,
      "Diná": 275,
      "Um": 276,
      "altura": 277,
      "certamente": 278,
      "deles": 279,
      "duas": 280,
      "embora": 281,
      "ficar": 282,
      "fosse": 283,
      "gostaria": 284,
      "história": 285,
      "lugar": 286,
      "meio": 287,
      "pareceu": 288,
      "queria": 289,
      "talvez": 290,
      "vou": 291,
      "Quem": 292,
      "Sim": 293,
      "ar": 294,
      "claro": 295,
      "dança": 296,
      "disto": 297,
      "fato": 298,
      "fez": 299,
      "minutos": 300,
      "nenhuma": 301,
      "onde": 302,
      "primeira": 303,
      "querida": 304,
      "realmente": 305,
      "sentiu": 306,
      "também": 307,
      ")": 308,
      "Dodô": 309,
      "Quando": 310,
      "Sopa": 311,
      "baixa": 312,
      "bebê": 313,
      "certo": 314,
      "dizendo": 315,
      "essa": 316,
      "faz": 317,
      "idéia": 318,
      "mar": 319,
      "ouviu": 320,
      "pés": 321,
      "rapidamente": 322,
      "só": 323,
      "tamanho": 324,
      "tentou": 325,
      "vida": 326,
      "vocês": 327,
      "--\"": 328,
      ".)": 329,
      "?\",": 330,
      "Capítulo": 331,
      "Majestade": 332,
      "alguns": 333,
      "ansiosamente": 334,
      "braço": 335,
      "caminho": 336,
      "colocou": 337,
      "começar": 338,
      "deu": 339,
      "falou": 340,
      "finalmente": 341,
      "gato": 342,
      "há": 343,
      "ir": 344,
      "medo": 345,
      "nas": 346,
      "pessoas": 347,
      "rosto": 348,
      "sair": 349,
      "viu": 350,
      "Eles": 351,
      "Lacaio": 352,
      "Pomba": 353,
      "alto": 354,
      "boca": 355,
      "completamente": 356,
      "contar": 357,
      "cozinheira": 358,
      "crescer": 359,
      "criança": 360,
      "deveria": 361,
      "feito": 362,
      "gatos": 363,
      "ia": 364,
      "jogo": 365,
      "lembrar": 366,
      "longo": 367,
      "mal": 368,
      "mim": 369,
      "parece": 370,
      "pé": 371,
      "resposta": 372,
      "sabia": 373,
      "seguida": 374,
      "tentar": 375,
      "tinham": 376,
      "velho": 377,
      "Agora": 378,
      "Claro": 379,
      "Era": 380,
      "Esta": 381,
      "Vamos": 382,
      "algo": 383,
      "algumas": 384,
      "cada": 385,
      "conforme": 386,
      "contra": 387,
      "curioso": 388,
      "devia": 389,
      "esperou": 390,
      "estivesse": 391,
      "feliz": 392,
      "hora": 393,
      "julgamento": 394,
      "leque": 395,
      "manteiga": 396,
      "metade": 397,
      "ninguém": 398,
      "nome": 399,
      "ouvi": 400,
      "perguntar": 401,
      "poço": 402,
      "pressa": 403,
      "quer": 404,
      "questão": 405,
      "saber": 406,
      "soldados": 407,
      "suficiente": 408,
      "teria": 409,
      "testemunha": 410,
      "timidamente": 411,
      "vamos": 412,
      "virando": 413,
      "vê": 414,
      "),": 415,
      "?',": 416,
      "Aqui": 417,
      "Depois": 418,
      "Ora": 419,
      "Porque": 420,
      "Valete": 421,
      "alguém": 422,
      "ali": 423,
      "alta": 424,
      "ambos": 425,
      "após": 426,
      "assunto": 427,
      "boa": 428,
      "centímetros": 429,
      "criaturas": 430,
      "delas": 431,
      "entrar": 432,
      "falando": 433,
      "fazendo": 434,
      "ficando": 435,
      "fim": 436,
      "fundo": 437,
      "jeito": 438,
      "lagoa": 439,
      "livro": 440,
      "lições": 441,
      "los": 442,
      "lá": 443,
      "lágrimas": 444,
      "moral": 445,
      "mudar": 446,
      "música": 447,
      "olharam": 448,
      "parte": 449,
      "pedaço": 450,
      "pequenos": 451,
      "percebeu": 452,
      "próxima": 453,
      "pássaros": 454,
      "repetir": 455,
      "repetiu": 456,
      "sala": 457,
      "seja": 458,
      "sentir": 459,
      "será": 460,
      "surpresa": 461,
      "visto": 462,
      "\"...": 463,
      "Contudo": 464,
      "Em": 465,
      "Estou": 466,
      "Isso": 467,
      "Neste": 468,
      "Os": 469,
      "Vossa": 470,
      "aprender": 471,
      "apressadamente": 472,
      "através": 473,
      "bela": 474,
      "bom": 475,
      "cachorrinho": 476,
      "caindo": 477,
      "caso": 478,
      "chegou": 479,
      "cogumelo": 480,
      "correu": 481,
      "crescendo": 482,
      "cróquete": 483,
      "dar": 484,
      "debaixo": 485,
      "descobrir": 486,
      "desta": 487,
      "espaço": 488,
      "estranho": 489,
      "garrafa": 490,
      "grandes": 491,
      "ido": 492,
      "importante": 493,
      "interrompeu": 494,
      "inútil": 495,
      "irmã": 496,
      "janela": 497,
      "jardineiros": 498,
      "juntar": 499,
      "júri": 500,
      "levantou": 501,
      "luvas": 502,
      "minhas": 503,
      "nariz": 504,
      "numa": 505,
      "oh": 506,
      "oportunidade": 507,
      "palavra": 508,
      "patas": 509,
      "pergunta": 510,
      "quê": 511,
      "raiva": 512,
      "razão": 513,
      "relógio": 514,
      "rápido": 515,
      "saiu": 516,
      "sentido": 517,
      "tirou": 518,
      "veja": 519,
      "verdade": 520,
      "vidro": 521,
      "!\".": 522,
      ":...": 523,
      "Assim": 524,
      "Cheshire": 525,
      "Copas": 526,
      "Cortem": 527,
      "De": 528,
      "Enquanto": 529,
      "Nós": 530,
      "Papagaio": 531,
      "Para": 532,
      "So": 533,
      "Uma": 534,
      "acabado": 535,
      "achar": 536,
      "aos": 537,
      "aquilo": 538,
      "assustada": 539,
      "cansada": 540,
      "cerca": 541,
      "chão": 542,
      "começando": 543,
      "consegue": 544,
      "crianças": 545,
      "curiosa": 546,
      "descer": 547,
      "dias": 548,
      "direção": 549,
      "diz": 550,
      "enchova": 551,
      "escola": 552,
      "esperando": 553,
      "folhas": 554,
      "foram": 555,
      "frente": 556,
      "geralmente": 557,
      "gostava": 558,
      "grito": 559,
      "grupo": 560,
      "haver": 561,
      "horas": 562,
      "instante": 563,
      "irei": 564,
      "lagostas": 565,
      "lentamente": 566,
      "neste": 567,
      "ofendido": 568,
      "ouriço": 569,
      "outras": 570,
      "pa": 571,
      "passou": 572,
      "pegou": 573,
      "pelos": 574,
      "pensando": 575,
      "porco": 576,
      "pudesse": 577,
      "pão": 578,
      "queixo": 579,
      "sapatos": 580,
      "seguir": 581,
      "senhor": 582,
      "sentar": 583,
      "tal": 584,
      "tentando": 585,
      "teto": 586,
      "triste": 587,
      "voltou": 588,
      ").": 589,
      "..": 590,
      "...'": 591,
      "Cinco": 592,
      "Deixe": 593,
      "Devo": 594,
      "Entretanto": 595,
      "Houve": 596,
      "Todos": 597,
      "acabou": 598,
      "acontecer": 599,
      "andar": 600,
      "animais": 601,
      "apareceu": 602,
      "atenção": 603,
      "bolso": 604,
      "bosque": 605,
      "braços": 606,
      "brilha": 607,
      "cabeças": 608,
      "campo": 609,
      "cauda": 610,
      "causa": 611,
      "certa": 612,
      "chaminé": 613,
      "coelho": 614,
      "comem": 615,
      "comer": 616,
      "começaram": 617,
      "conseguia": 618,
      "conversa": 619,
      "correndo": 620,
      "curiosidade": 621,
      "deixar": 622,
      "deixou": 623,
      "devem": 624,
      "distância": 625,
      "dourada": 626,
      "encontrar": 627,
      "encontrou": 628,
      "esperar": 629,
      "essas": 630,
      "estranha": 631,
      "evitar": 632,
      "exatamente": 633,
      "exclamou": 634,
      "executor": 635,
      "explicar": 636,
      "fazê": 637,
      "final": 638,
      "gosto": 639,
      "importa": 640,
      "jogar": 641,
      "jovem": 642,
      "lhes": 643,
      "lousas": 644,
      "maneira": 645,
      "nela": 646,
      "nele": 647,
      "noite": 648,
      "ouvido": 649,
      "par": 650,
      "peixe": 651,
      "pescoço": 652,
      "pimenta": 653,
      "próximo": 654,
      "quatro": 655,
      "quente": 656,
      "quiser": 657,
      "quão": 658,
      "redor": 659,
      "sentado": 660,
      "sentaram": 661,
      "sentou": 662,
      "serpente": 663,
      "significado": 664,
      "sonho": 665,
      "sorriso": 666,
      "subitamente": 667,
      "terrivelmente": 668,
      "tortas": 669,
      "vejo": 670,
      "velha": 671,
      "vista": 672,
      "às": 673,
      "árvore": 674,
      "árvores": 675,
      "\"--": 676,
      "Acho": 677,
      "Ainda": 678,
      "As": 679,
      "Dois": 680,
      "Elas": 681,
      "Havia": 682,
      "Lagarto": 683,
      "No": 684,
      "Ou": 685,
      "Primeiro": 686,
      "Sou": 687,
      "Tenho": 688,
      "Tudo": 689,
      "Vou": 690,
      "abrir": 691,
      "abriu": 692,
      "acontecido": 693,
      "além": 694,
      "amigo": 695,
      "apesar": 696,
      "aquele": 697,
      "aventuras": 698,
      "avidamente": 699,
      "barulho": 700,
      "bater": 701,
      "brilhantes": 702,
      "cabelo": 703,
      "cair": 704,
      "chamou": 705,
      "chave": 706,
      "confusa": 707,
      "confusão": 708,
      "contente": 709,
      "correr": 710,
      "corria": 711,
      "crescido": 712,
      "criatura": 713,
      "dedo": 714,
      "deixado": 715,
      "demais": 716,
      "depressa": 717,
      "descobriu": 718,
      "desde": 719,
      "diferente": 720,
      "difícil": 721,
      "dito": 722,
      "educadamente": 723,
      "encolhendo": 724,
      "encolher": 725,
      "entanto": 726,
      "escrever": 727,
      "esse": 728,
      "estado": 729,
      "estas": 730,
      "flamingo": 731,
      "gentilmente": 732,
      "gosta": 733,
      "grunhiu": 734,
      "homem": 735,
      "imaginar": 736,
      "interessante": 737,
      "irá": 738,
      "juiz": 739,
      "las": 740,
      "louco": 741,
      "maior": 742,
      "manhã": 743,
      "melancólico": 744,
      "meus": 745,
      "narguilé": 746,
      "observou": 747,
      "olho": 748,
      "ombros": 749,
      "ovos": 750,
      "papel": 751,
      "parar": 752,
      "passar": 753,
      "pena": 754,
      "pequenas": 755,
      "perceber": 756,
      "perguntando": 757,
      "pernas": 758,
      "pessoa": 759,
      "prato": 760,
      "procurando": 761,
      "profundo": 762,
      "pronta": 763,
      "ratos": 764,
      "regra": 765,
      "seguiu": 766,
      "senhorita": 767,
      "sentença": 768,
      "severamente": 769,
      "significa": 770,
      "simples": 771,
      "sob": 772,
      "somente": 773,
      "sopa": 774,
      "sozinha": 775,
      "suponho": 776,
      "tais": 777,
      "tarde": 778,
      "tenha": 779,
      "tentei": 780,
      "terminar": 781,
      "trás": 782,
      "vi": 783,
      "vieram": 784,
      "virou": 785,
      "viviam": 786,
      "voltar": 787,
      "vão": 788,
      "água": 789,
      "último": 790,
      ",)": 791,
      "-—": 792,
      "1": 793,
      "?'\"": 794,
      "Ah": 795,
      "Ann": 796,
      "Be": 797,
      "Bela": 798,
      "Chame": 799,
      "Continue": 800,
      "Este": 801,
      "Excelência": 802,
      "Foi": 803,
      "Guilherme": 804,
      "Há": 805,
      "Já": 806,
      "Lagosta": 807,
      "Mabel": 808,
      "Mary": 809,
      "Nunca": 810,
      "Quadrilha": 811,
      "Quão": 812,
      "Será": 813,
      "Sete": 814,
      "Silêncio": 815,
      "Suponho": 816,
      "Venha": 817,
      "Vocês": 818,
      "]": 819,
      "acha": 820,
      "afinal": 821,
      "ansioso": 822,
      "apontando": 823,
      "bancada": 824,
      "baralho": 825,
      "beber": 826,
      "bocas": 827,
      "brancas": 828,
      "brilhante": 829,
      "caixa": 830,
      "cantar": 831,
      "carta": 832,
      "chance": 833,
      "chavinha": 834,
      "chorar": 835,
      "colocar": 836,
      "comentário": 837,
      "completo": 838,
      "conseguiu": 839,
      "continuar": 840,
      "coragem": 841,
      "coroa": 842,
      "correto": 843,
      "cortejo": 844,
      "costas": 845,
      "cozinha": 846,
      "cá": 847,
      "céu": 848,
      "círculo": 849,
      "dedal": 850,
      "deixe": 851,
      "delfim": 852,
      "desapareceu": 853,
      "desenhar": 854,
      "devemos": 855,
      "diferentes": 856,
      "dificuldade": 857,
      "digo": 858,
      "direita": 859,
      "dormindo": 860,
      "doze": 861,
      "dúvida": 862,
      "dúvidas": 863,
      "errado": 864,
      "escrevendo": 865,
      "escrito": 866,
      "espirrar": 867,
      "esqueci": 868,
      "estridente": 869,
      "excelente": 870,
      "exceto": 871,
      "face": 872,
      "fazia": 873,
      "flores": 874,
      "franzindo": 875,
      "fui": 876,
      "gata": 877,
      "gente": 878,
      "geral": 879,
      "gostar": 880,
      "graveto": 881,
      "gritaram": 882,
      "haviam": 883,
      "hoje": 884,
      "idade": 885,
      "ideia": 886,
      "impacientemente": 887,
      "indignada": 888,
      "jarra": 889,
      "jogadores": 890,
      "justamente": 891,
      "lados": 892,
      "leu": 893,
      "levantando": 894,
      "levantar": 895,
      "longa": 896,
      "meia": 897,
      "menor": 898,
      "mudada": 899,
      "mudança": 900,
      "muita": 901,
      "muitos": 902,
      "mundo": 903,
      "nadar": 904,
      "naquela": 905,
      "natural": 906,
      "nesta": 907,
      "nisto": 908,
      "notou": 909,
      "oficiais": 910,
      "ombro": 911,
      "orelha": 912,
      "orelhas": 913,
      "parou": 914,
      "pelica": 915,
      "plano": 916,
      "podem": 917,
      "podiam": 918,
      "ponta": 919,
      "porquinhos": 920,
      "portanto": 921,
      "possa": 922,
      "princípio": 923,
      "provável": 924,
      "próprios": 925,
      "puxa": 926,
      "pôs": 927,
      "quais": 928,
      "quebrado": 929,
      "queda": 930,
      "quis": 931,
      "repente": 932,
      "replicou": 933,
      "resto": 934,
      "roseira": 935,
      "segue": 936,
      "seguinte": 937,
      "sendo": 938,
      "sentada": 939,
      "sim": 940,
      "solene": 941,
      "som": 942,
      "sonolenta": 943,
      "sorriu": 944,
      "suspirando": 945,
      "sussurrou": 946,
      "terminado": 947,
      "testa": 948,
      "tive": 949,
      "tomar": 950,
      "tornou": 951,
      "torta": 952,
      "trêmula": 953,
      "uns": 954,
      "veredito": 955,
      "versos": 956,
      "vinte": 957,
      "vir": 958,
      "várias": 959,
      "wow": 960,
      "xarope": 961,
      "xícara": 962,
      "Índia": 963,
      "última": 964,
      "—\"": 965,
      "!'.": 966,
      "\";": 967,
      "'\".": 968,
      "'.": 969,
      "Achou": 970,
      "Brilha": 971,
      "Conte": 972,
      "Convenção": 973,
      "Corrida": 974,
      "Coruja": 975,
      "Deve": 976,
      "Disse": 977,
      "Essa": 978,
      "Está": 979,
      "Finalmente": 980,
      "Gostaria": 981,
      "História": 982,
      "Irei": 983,
      "Jabuti": 984,
      "Logo": 985,
      "M": 986,
      "ME": 987,
      "Mal": 988,
      "Maravilhas": 989,
      "Nada": 990,
      "Ninguém": 991,
      "Onde": 992,
      "Pat": 993,
      "Pato": 994,
      "País": 995,
      "Pois": 996,
      "Porém": 997,
      "Qual": 998,
      "Quanto": 999,
      "Receio": 1000,
      "Sem": 1001,
      "Serpente": 1002,
      "Talvez": 1003,
      "Tempo": 1004,
      "Terra": 1005,
      "Todas": 1006,
      "Todo": 1007,
      "Tome": 1008,
      "Volte": 1009,
      "William": 1010,
      "[": 1011,
      "abaixo": 1012,
      "aberta": 1013,
      "acabar": 1014,
      "aconteceria": 1015,
      "adiante": 1016,
      "adivinhar": 1017,
      "advertiu": 1018,
      "ai": 1019,
      "alice": 1020,
      "alívio": 1021,
      "andou": 1022,
      "argumento": 1023,
      "aspecto": 1024,
      "balançando": 1025,
      "bateu": 1026,
      "belo": 1027,
      "bigodes": 1028,
      "boas": 1029,
      "bobagens": 1030,
      "bolo": 1031,
      "botas": 1032,
      "bravo": 1033,
      "brilho": 1034,
      "cachorros": 1035,
      "caderno": 1036,
      "caiu": 1037,
      "calmamente": 1038,
      "canto": 1039,
      "canção": 1040,
      "cartas": 1041,
      "caudas": 1042,
      "caído": 1043,
      "cedo": 1044,
      "cheia": 1045,
      "chorando": 1046,
      "coisinha": 1047,
      "comentários": 1048,
      "começado": 1049,
      "começo": 1050,
      "confuso": 1051,
      "conhecimento": 1052,
      "conta": 1053,
      "contas": 1054,
      "continua": 1055,
      "conversação": 1056,
      "coro": 1057,
      "corredor": 1058,
      "corrida": 1059,
      "cortar": 1060,
      "cortem": 1061,
      "costa": 1062,
      "costumava": 1063,
      "cruzou": 1064,
      "cuidado": 1065,
      "cuidadosamente": 1066,
      "cão": 1067,
      "céus": 1068,
      "dando": 1069,
      "decidiu": 1070,
      "dedos": 1071,
      "desenhavam": 1072,
      "desimportante": 1073,
      "dessa": 1074,
      "desse": 1075,
      "deste": 1076,
      "deteve": 1077,
      "deverei": 1078,
      "dez": 1079,
      "dificilmente": 1080,
      "diga": 1081,
      "direito": 1082,
      "disseram": 1083,
      "distantes": 1084,
      "dizia": 1085,
      "educado": 1086,
      "efeito": 1087,
      "elegante": 1088,
      "embaixo": 1089,
      "encontrá": 1090,
      "engraçado": 1091,
      "ensinava": 1092,
      "entrou": 1093,
      "escada": 1094,
      "escutar": 1095,
      "espirrando": 1096,
      "esquecendo": 1097,
      "estendeu": 1098,
      "estes": 1099,
      "estranhas": 1100,
      "examinar": 1101,
      "executá": 1102,
      "exemplo": 1103,
      "existe": 1104,
      "extremamente": 1105,
      "faca": 1106,
      "facilmente": 1107,
      "fazem": 1108,
      "feita": 1109,
      "ficado": 1110,
      "fique": 1111,
      "fizer": 1112,
      "fugiu": 1113,
      "grave": 1114,
      "gritando": 1115,
      "humildemente": 1116,
      "imagens": 1117,
      "impossível": 1118,
      "indo": 1119,
      "infeliz": 1120,
      "inicialmente": 1121,
      "instantaneamente": 1122,
      "intrigada": 1123,
      "iriam": 1124,
      "joelho": 1125,
      "junto": 1126,
      "juventude": 1127,
      "lacaio": 1128,
      "largamente": 1129,
      "lembrou": 1130,
      "levar": 1131,
      "levou": 1132,
      "libré": 1133,
      "linha": 1134,
      "lista": 1135,
      "louca": 1136,
      "loucos": 1137,
      "lousa": 1138,
      "luvinhas": 1139,
      "língua": 1140,
      "maioria": 1141,
      "mandada": 1142,
      "mandíbulas": 1143,
      "manter": 1144,
      "medida": 1145,
      "milhas": 1146,
      "morcegos": 1147,
      "mostarda": 1148,
      "mostrar": 1149,
      "muiticidade": 1150,
      "multidão": 1151,
      "murmurando": 1152,
      "nadou": 1153,
      "naquele": 1154,
      "nervosa": 1155,
      "noi": 1156,
      "nossa": 1157,
      "nosso": 1158,
      "nova": 1159,
      "nove": 1160,
      "noção": 1161,
      "observação": 1162,
      "ocupado": 1163,
      "olhado": 1164,
      "olhava": 1165,
      "ontem": 1166,
      "ouriços": 1167,
      "pai": 1168,
      "parecer": 1169,
      "pareciam": 1170,
      "parecido": 1171,
      "partir": 1172,
      "pata": 1173,
      "pedaços": 1174,
      "perder": 1175,
      "pergunto": 1176,
      "permaneceu": 1177,
      "poder": 1178,
      "pontiagudo": 1179,
      "portas": 1180,
      "portinha": 1181,
      "posição": 1182,
      "possível": 1183,
      "poucas": 1184,
      "prazer": 1185,
      "precisa": 1186,
      "pressionado": 1187,
      "profundamente": 1188,
      "prêmios": 1189,
      "própria": 1190,
      "pálido": 1191,
      "quarto": 1192,
      "queriam": 1193,
      "queridos": 1194,
      "quero": 1195,
      "questões": 1196,
      "repentinamente": 1197,
      "respeito": 1198,
      "respirou": 1199,
      "responder": 1200,
      "rosas": 1201,
      "saltando": 1202,
      "salto": 1203,
      "satisfeita": 1204,
      "saíram": 1205,
      "secos": 1206,
      "segunda": 1207,
      "segundo": 1208,
      "seis": 1209,
      "selvagem": 1210,
      "semana": 1211,
      "sensação": 1212,
      "serei": 1213,
      "seriam": 1214,
      "seriamente": 1215,
      "serpentes": 1216,
      "sete": 1217,
      "solenemente": 1218,
      "soltar": 1219,
      "sorrindo": 1220,
      "suspirou": 1221,
      "tantas": 1222,
      "terem": 1223,
      "terminou": 1224,
      "terra": 1225,
      "tido": 1226,
      "tiveram": 1227,
      "toca": 1228,
      "tola": 1229,
      "tolas": 1230,
      "tolo": 1231,
      "tomou": 1232,
      "torna": 1233,
      "totalmente": 1234,
      "trazer": 1235,
      "trotando": 1236,
      "trouxe": 1237,
      "tu": 1238,
      "tê": 1239,
      "têm": 1240,
      "vale": 1241,
      "vela": 1242,
      "veneno": 1243,
      "venha": 1244,
      "verso": 1245,
      "verão": 1246,
      "violentamente": 1247,
      "vive": 1248,
      "vozes": 1249,
      "óculos": 1250,
      "única": 1251,
      "útil": 1252,
      "!'\"": 1253,
      "'!\"": 1254,
      "'\",": 1255,
      "'--": 1256,
      "';": 1257,
      "(\"": 1258,
      "('": 1259,
      "):": 1260,
      "-\"": 1261,
      "...\".": 1262,
      "10": 1263,
      "?'.": 1264,
      "ALice": 1265,
      "Absolutamente": 1266,
      "Alguns": 1267,
      "Além": 1268,
      "Anda": 1269,
      "Ao": 1270,
      "BEBA": 1271,
      "Bom": 1272,
      "C": 1273,
      "Caindo": 1274,
      "Cavando": 1275,
      "Chiu": 1276,
      "Com": 1277,
      "Começa": 1278,
      "Conquistador": 1279,
      "Dei": 1280,
      "Deixem": 1281,
      "Desimportante": 1282,
      "Desta": 1283,
      "Devemos": 1284,
      "Do": 1285,
      "Duas": 1286,
      "Dê": 1287,
      "Edwin": 1288,
      "Espero": 1289,
      "Estão": 1290,
      "Exatamente": 1291,
      "Explique": 1292,
      "Fale": 1293,
      "Francês": 1294,
      "Fúria": 1295,
      "Gatos": 1296,
      "Imagino": 1297,
      "Latitude": 1298,
      "Levante": 1299,
      "Longitude": 1300,
      "Mais": 1301,
      "Mantenha": 1302,
      "Me": 1303,
      "Meu": 1304,
      "Minha": 1305,
      "Mistério": 1306,
      "Morcar": 1307,
      "Muito": 1308,
      "Mércia": 1309,
      "Nortúmbria": 1310,
      "Obrigado": 1311,
      "Pai": 1312,
      "Pantera": 1313,
      "Parece": 1314,
      "Paris": 1315,
      "Peguem": 1316,
      "Peixe": 1317,
      "Pimenta": 1318,
      "Pobre": 1319,
      "Porco": 1320,
      "Prêmios": 1321,
      "Puxa": 1322,
      "Quase": 1323,
      "Quer": 1324,
      "Quero": 1325,
      "REFRÃO": 1326,
      "Realmente": 1327,
      "Roma": 1328,
      "Segure": 1329,
      "Sua": 1330,
      "Sério": 1331,
      "Tem": 1332,
      "Temo": 1333,
      "Tirem": 1334,
      "Traga": 1335,
      "Ugh": 1336,
      "Veja": 1337,
      "Wow": 1338,
      "abaixar": 1339,
      "abaixou": 1340,
      "abanava": 1341,
      "abanou": 1342,
      "aberto": 1343,
      "abri": 1344,
      "abriram": 1345,
      "acenando": 1346,
      "acertou": 1347,
      "acidente": 1348,
      "acima": 1349,
      "aconselhável": 1350,
      "acontece": 1351,
      "aconteceu": 1352,
      "aconteça": 1353,
      "acostumada": 1354,
      "acredito": 1355,
      "adivinhas": 1356,
      "adivinhou": 1357,
      "admiração": 1358,
      "adormecer": 1359,
      "adormeceu": 1360,
      "aflição": 1361,
      "agarrar": 1362,
      "agarrou": 1363,
      "agradável": 1364,
      "agudo": 1365,
      "ajoelhou": 1366,
      "alcance": 1367,
      "alcançá": 1368,
      "alegria": 1369,
      "almofada": 1370,
      "amanhã": 1371,
      "ambas": 1372,
      "amigos": 1373,
      "amor": 1374,
      "amável": 1375,
      "andando": 1376,
      "animal": 1377,
      "ano": 1378,
      "anos": 1379,
      "ansiosa": 1380,
      "aonde": 1381,
      "apanhou": 1382,
      "apanhá": 1383,
      "aparecer": 1384,
      "aparência": 1385,
      "apercebeu": 1386,
      "apressaram": 1387,
      "apressou": 1388,
      "aproximar": 1389,
      "aquelas": 1390,
      "arcebispo": 1391,
      "arcos": 1392,
      "armários": 1393,
      "arqueiros": 1394,
      "arranjado": 1395,
      "arriscou": 1396,
      "assinado": 1397,
      "assobiar": 1398,
      "assoprou": 1399,
      "assuntos": 1400,
      "assustado": 1401,
      "atiçador": 1402,
      "atreveu": 1403,
      "autoridade": 1404,
      "avançam": 1405,
      "aventurou": 1406,
      "aí": 1407,
      "balançou": 1408,
      "banco": 1409,
      "barulhinho": 1410,
      "batido": 1411,
      "bebido": 1412,
      "bocejando": 1413,
      "bocejou": 1414,
      "bolos": 1415,
      "bonita": 1416,
      "bonito": 1417,
      "borda": 1418,
      "branco": 1419,
      "brincar": 1420,
      "buraco": 1421,
      "busca": 1422,
      "buscar": 1423,
      "cabelos": 1424,
      "cachorro": 1425,
      "caldeirão": 1426,
      "calma": 1427,
      "caminhar": 1428,
      "canta": 1429,
      "cantava": 1430,
      "cantores": 1431,
      "capital": 1432,
      "caracóis": 1433,
      "carangueja": 1434,
      "cardo": 1435,
      "carga": 1436,
      "carne": 1437,
      "carregou": 1438,
      "causou": 1439,
      "cautela": 1440,
      "caíram": 1441,
      "chama": 1442,
      "chapeleiro": 1443,
      "chegando": 1444,
      "chegar": 1445,
      "chegaram": 1446,
      "chegarei": 1447,
      "cheio": 1448,
      "chorado": 1449,
      "clara": 1450,
      "claramente": 1451,
      "coitado": 1452,
      "colete": 1453,
      "colher": 1454,
      "colo": 1455,
      "colocado": 1456,
      "colocava": 1457,
      "colocá": 1458,
      "comentou": 1459,
      "comeu": 1460,
      "começa": 1461,
      "começavam": 1462,
      "comigo": 1463,
      "companheiro": 1464,
      "compreender": 1465,
      "compreendeu": 1466,
      "compro": 1467,
      "concerto": 1468,
      "conclusão": 1469,
      "condes": 1470,
      "confeitos": 1471,
      "confortável": 1472,
      "conhecer": 1473,
      "conhecia": 1474,
      "conheço": 1475,
      "conjunto": 1476,
      "conseguir": 1477,
      "conseguiria": 1478,
      "considerar": 1479,
      "constante": 1480,
      "conte": 1481,
      "continuam": 1482,
      "continuaram": 1483,
      "contos": 1484,
      "contudo": 1485,
      "convidada": 1486,
      "convidados": 1487,
      "convite": 1488,
      "coração": 1489,
      "corpo": 1490,
      "correram": 1491,
      "correta": 1492,
      "cortadas": 1493,
      "costumavam": 1494,
      "costume": 1495,
      "cotovelo": 1496,
      "cozinheiro": 1497,
      "cuidar": 1498,
      "cujos": 1499,
      "culpa": 1500,
      "curto": 1501,
      "dadas": 1502,
      "daquele": 1503,
      "daqui": 1504,
      "dava": 1505,
      "decapitado": 1506,
      "decididamente": 1507,
      "decidido": 1508,
      "decisão": 1509,
      "deitada": 1510,
      "deitados": 1511,
      "deitar": 1512,
      "deixa": 1513,
      "deixava": 1514,
      "deixá": 1515,
      "delirante": 1516,
      "depoimento": 1517,
      "deram": 1518,
      "derrubou": 1519,
      "desaparecer": 1520,
      "desaparecido": 1521,
      "descansando": 1522,
      "descansar": 1523,
      "desceu": 1524,
      "desconfortáveis": 1525,
      "desconfortável": 1526,
      "desejava": 1527,
      "desprezo": 1528,
      "devias": 1529,
      "diante": 1530,
      "diria": 1531,
      "dirigida": 1532,
      "discurso": 1533,
      "discussão": 1534,
      "discutem": 1535,
      "disputa": 1536,
      "dividindo": 1537,
      "diálogos": 1538,
      "docemente": 1539,
      "doentes": 1540,
      "dormir": 1541,
      "dourado": 1542,
      "duquesa": 1543,
      "durmo": 1544,
      "dão": 1545,
      "décimo": 1546,
      "edições": 1547,
      "educação": 1548,
      "emburrado": 1549,
      "encantada": 1550,
      "encarar": 1551,
      "encontrado": 1552,
      "encontro": 1553,
      "endereçada": 1554,
      "enfeiamento": 1555,
      "ensinou": 1556,
      "entendo": 1557,
      "entregou": 1558,
      "escapar": 1559,
      "escreveram": 1560,
      "escrita": 1561,
      "escuro": 1562,
      "escutando": 1563,
      "escutou": 1564,
      "esfregando": 1565,
      "espalha": 1566,
      "esperava": 1567,
      "espero": 1568,
      "esperto": 1569,
      "espécie": 1570,
      "esquecer": 1571,
      "esqueceu": 1572,
      "esquecido": 1573,
      "esquerda": 1574,
      "esquisitos": 1575,
      "esses": 1576,
      "estamos": 1577,
      "estando": 1578,
      "estará": 1579,
      "estatura": 1580,
      "esticando": 1581,
      "esticou": 1582,
      "estive": 1583,
      "estreita": 1584,
      "estúpida": 1585,
      "etiqueta": 1586,
      "evidência": 1587,
      "exata": 1588,
      "executados": 1589,
      "executar": 1590,
      "execução": 1591,
      "execuções": 1592,
      "exigente": 1593,
      "experimentar": 1594,
      "explicado": 1595,
      "explicação": 1596,
      "explicações": 1597,
      "extraordinário": 1598,
      "falaremos": 1599,
      "fantasia": 1600,
      "farei": 1601,
      "farelos": 1602,
      "faria": 1603,
      "faziam": 1604,
      "faça": 1605,
      "faço": 1606,
      "fechados": 1607,
      "fechou": 1608,
      "feia": 1609,
      "feitas": 1610,
      "feitos": 1611,
      "felizmente": 1612,
      "ficaram": 1613,
      "fileira": 1614,
      "filhos": 1615,
      "fingir": 1616,
      "fizeram": 1617,
      "flamingos": 1618,
      "floresta": 1619,
      "fogo": 1620,
      "fome": 1621,
      "fomos": 1622,
      "fontes": 1623,
      "for": 1624,
      "formas": 1625,
      "fossem": 1626,
      "fraca": 1627,
      "fraco": 1628,
      "francês": 1629,
      "frescas": 1630,
      "fugir": 1631,
      "furiosa": 1632,
      "furiosamente": 1633,
      "furões": 1634,
      "fácil": 1635,
      "fôlego": 1636,
      "galho": 1637,
      "garganta": 1638,
      "garota": 1639,
      "garotinha": 1640,
      "garotinhas": 1641,
      "garrafinha": 1642,
      "garras": 1643,
      "gentil": 1644,
      "girar": 1645,
      "gostou": 1646,
      "grama": 1647,
      "gritar": 1648,
      "houve": 1649,
      "houvesse": 1650,
      "humor": 1651,
      "hábil": 1652,
      "iluminou": 1653,
      "imagino": 1654,
      "imaginou": 1655,
      "impaciente": 1656,
      "importava": 1657,
      "importo": 1658,
      "inclinando": 1659,
      "incomode": 1660,
      "infância": 1661,
      "inglês": 1662,
      "inquieto": 1663,
      "inteiro": 1664,
      "intrigou": 1665,
      "início": 1666,
      "irmãs": 1667,
      "irritada": 1668,
      "irão": 1669,
      "jogando": 1670,
      "juntas": 1671,
      "juntos": 1672,
      "juntou": 1673,
      "justiça": 1674,
      "justo": 1675,
      "lagosta": 1676,
      "lançou": 1677,
      "lareira": 1678,
      "latido": 1679,
      "lavagem": 1680,
      "leite": 1681,
      "lembrando": 1682,
      "lembrava": 1683,
      "lendo": 1684,
      "lesma": 1685,
      "letra": 1686,
      "leva": 1687,
      "levantei": 1688,
      "levava": 1689,
      "li": 1690,
      "lia": 1691,
      "lidar": 1692,
      "lido": 1693,
      "liga": 1694,
      "livre": 1695,
      "livros": 1696,
      "longos": 1697,
      "loucamente": 1698,
      "louças": 1699,
      "lugares": 1700,
      "luneta": 1701,
      "luta": 1702,
      "madeira": 1703,
      "mandar": 1704,
      "mantido": 1705,
      "marca": 1706,
      "marcada": 1707,
      "margem": 1708,
      "matar": 1709,
      "maçãs": 1710,
      "medir": 1711,
      "menino": 1712,
      "mesmos": 1713,
      "mestre": 1714,
      "mexendo": 1715,
      "mil": 1716,
      "milha": 1717,
      "molho": 1718,
      "morcego": 1719,
      "mortal": 1720,
      "motivo": 1721,
      "movendo": 1722,
      "mover": 1723,
      "moveu": 1724,
      "mudado": 1725,
      "mudando": 1726,
      "mudanças": 1727,
      "mudou": 1728,
      "muitas": 1729,
      "má": 1730,
      "mês": 1731,
      "nadava": 1732,
      "nervosamente": 1733,
      "nervoso": 1734,
      "nesse": 1735,
      "ninar": 1736,
      "nisso": 1737,
      "nomes": 1738,
      "normal": 1739,
      "nó": 1740,
      "número": 1741,
      "obra": 1742,
      "obrigado": 1743,
      "observar": 1744,
      "ocorreu": 1745,
      "ocupa": 1746,
      "olhe": 1747,
      "ordem": 1748,
      "ordens": 1749,
      "ornamentados": 1750,
      "ousou": 1751,
      "pacientemente": 1752,
      "parecem": 1753,
      "parecerá": 1754,
      "parecida": 1755,
      "particular": 1756,
      "particularmente": 1757,
      "partiu": 1758,
      "passava": 1759,
      "passei": 1760,
      "passos": 1761,
      "pausa": 1762,
      "pedacinho": 1763,
      "pediu": 1764,
      "pegar": 1765,
      "pelas": 1766,
      "pensamento": 1767,
      "pensativa": 1768,
      "pensava": 1769,
      "pensei": 1770,
      "pequenina": 1771,
      "perdão": 1772,
      "perfeitamente": 1773,
      "pergaminho": 1774,
      "permanecer": 1775,
      "permita": 1776,
      "pertence": 1777,
      "peruca": 1778,
      "pessoais": 1779,
      "peço": 1780,
      "piores": 1781,
      "pisando": 1782,
      "piscina": 1783,
      "pista": 1784,
      "pobres": 1785,
      "poderei": 1786,
      "polidamente": 1787,
      "porcos": 1788,
      "porquinho": 1789,
      "posteriores": 1790,
      "posto": 1791,
      "prateleiras": 1792,
      "pratos": 1793,
      "preciso": 1794,
      "preferir": 1795,
      "preocupar": 1796,
      "presas": 1797,
      "presente": 1798,
      "presentes": 1799,
      "prisioneiro": 1800,
      "prisão": 1801,
      "problema": 1802,
      "prova": 1803,
      "provar": 1804,
      "provei": 1805,
      "próprias": 1806,
      "pude": 1807,
      "pudessem": 1808,
      "puf": 1809,
      "pulando": 1810,
      "pulou": 1811,
      "quantas": 1812,
      "quantias": 1813,
      "queimar": 1814,
      "quereria": 1815,
      "querido": 1816,
      "quieta": 1817,
      "quisesse": 1818,
      "rabo": 1819,
      "raivoso": 1820,
      "raízes": 1821,
      "recitar": 1822,
      "regras": 1823,
      "regular": 1824,
      "reparou": 1825,
      "repentino": 1826,
      "resmungou": 1827,
      "resolver": 1828,
      "respiro": 1829,
      "resultado": 1830,
      "retornado": 1831,
      "riu": 1832,
      "rouco": 1833,
      "sabemos": 1834,
      "sacudiu": 1835,
      "saia": 1836,
      "saindo": 1837,
      "salgada": 1838,
      "seca": 1839,
      "secas": 1840,
      "seguia": 1841,
      "segurando": 1842,
      "seixos": 1843,
      "sejam": 1844,
      "senta": 1845,
      "sentia": 1846,
      "sentimentos": 1847,
      "sentindo": 1848,
      "sequer": 1849,
      "serem": 1850,
      "serviu": 1851,
      "simplesmente": 1852,
      "sol": 1853,
      "soluços": 1854,
      "sonhar": 1855,
      "sons": 1856,
      "soubesse": 1857,
      "subiu": 1858,
      "sumir": 1859,
      "superior": 1860,
      "suportar": 1861,
      "suprimido": 1862,
      "surpreendida": 1863,
      "suspiro": 1864,
      "sério": 1865,
      "súbita": 1866,
      "tartarugas": 1867,
      "temperamento": 1868,
      "tentativas": 1869,
      "termine": 1870,
      "testar": 1871,
      "teu": 1872,
      "tinta": 1873,
      "tipos": 1874,
      "tirado": 1875,
      "tirando": 1876,
      "tivera": 1877,
      "tivessem": 1878,
      "tivéssemos": 1879,
      "tomando": 1880,
      "tonta": 1881,
      "topo": 1882,
      "tornar": 1883,
      "trabalhar": 1884,
      "trabalho": 1885,
      "traga": 1886,
      "transportando": 1887,
      "trem": 1888,
      "tremeu": 1889,
      "tribunal": 1890,
      "tristemente": 1891,
      "tristeza": 1892,
      "trombeta": 1893,
      "tua": 1894,
      "tímida": 1895,
      "tínhamos": 1896,
      "uso": 1897,
      "usual": 1898,
      "utilidade": 1899,
      "vagarosamente": 1900,
      "vantagem": 1901,
      "vender": 1902,
      "vento": 1903,
      "verde": 1904,
      "verdes": 1905,
      "vergonha": 1906,
      "vermelha": 1907,
      "vindo": 1908,
      "violento": 1909,
      "viram": 1910,
      "virar": 1911,
      "visão": 1912,
      "vivas": 1913,
      "viver": 1914,
      "vivos": 1915,
      "voar": 1916,
      "voltando": 1917,
      "volte": 1918,
      "voou": 1919,
      "vá": 1920,
      "xícaras": 1921,
      "Águiazinha": 1922,
      "águas": 1923,
      "átomo": 1924,
      "ávidos": 1925,
      "íamos": 1926,
      "índia": 1927,
      "últimos": 1928
    },
    "unk_token": "[UNK]"
  }
}