{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "'": 5,
      "the": 6,
      "and": 7,
      ".": 8,
      "to": 9,
      "a": 10,
      "I": 11,
      "it": 12,
      "she": 13,
      "of": 14,
      "said": 15,
      ",'": 16,
      "Alice": 17,
      "you": 18,
      "in": 19,
      "was": 20,
      "that": 21,
      "!'": 22,
      "her": 23,
      "as": 24,
      "t": 25,
      ":": 26,
      "at": 27,
      "s": 28,
      "on": 29,
      ";": 30,
      ".'": 31,
      "had": 32,
      "all": 33,
      "with": 34,
      "!": 35,
      "?'": 36,
      "be": 37,
      "-": 38,
      "for": 39,
      "--": 40,
      "very": 41,
      "not": 42,
      "but": 43,
      "they": 44,
      "little": 45,
      "so": 46,
      "out": 47,
      "this": 48,
      "The": 49,
      "is": 50,
      "he": 51,
      "down": 52,
      "what": 53,
      "one": 54,
      "up": 55,
      "his": 56,
      "about": 57,
      "know": 58,
      "them": 59,
      "were": 60,
      "like": 61,
      "again": 62,
      "herself": 63,
      "went": 64,
      "if": 65,
      "could": 66,
      "have": 67,
      "or": 68,
      "would": 69,
      "Queen": 70,
      "thought": 71,
      "then": 72,
      "no": 73,
      "do": 74,
      "time": 75,
      "when": 76,
      "into": 77,
      "see": 78,
      "there": 79,
      "And": 80,
      "It": 81,
      "me": 82,
      "off": 83,
      "King": 84,
      "can": 85,
      "did": 86,
      "m": 87,
      "your": 88,
      "Turtle": 89,
      "began": 90,
      "Mock": 91,
      "its": 92,
      "way": 93,
      "Gryphon": 94,
      "Hatter": 95,
      "my": 96,
      "quite": 97,
      "by": 98,
      "ll": 99,
      "You": 100,
      "think": 101,
      "don": 102,
      "--'": 103,
      "an": 104,
      "much": 105,
      "say": 106,
      "their": 107,
      "head": 108,
      "(": 109,
      "more": 110,
      "thing": 111,
      "now": 112,
      "some": 113,
      "who": 114,
      "\"": 115,
      "are": 116,
      "go": 117,
      "only": 118,
      "voice": 119,
      "Rabbit": 120,
      "got": 121,
      "just": 122,
      "looked": 123,
      "get": 124,
      "must": 125,
      "never": 126,
      "ve": 127,
      "first": 128,
      "Duchess": 129,
      "What": 130,
      "him": 131,
      "round": 132,
      "which": 133,
      "Dormouse": 134,
      "She": 135,
      "came": 136,
      "here": 137,
      "how": 138,
      "other": 139,
      "over": 140,
      "such": 141,
      "well": 142,
      "any": 143,
      "great": 144,
      "tone": 145,
      "back": 146,
      "been": 147,
      "re": 148,
      "after": 149,
      "before": 150,
      "But": 151,
      "?": 152,
      "Oh": 153,
      "from": 154,
      "two": 155,
      "March": 156,
      "There": 157,
      "large": 158,
      "last": 159,
      "looking": 160,
      "long": 161,
      "moment": 162,
      "once": 163,
      "put": 164,
      "things": 165,
      "Hare": 166,
      "Mouse": 167,
      "door": 168,
      "found": 169,
      "heard": 170,
      "made": 171,
      "nothing": 172,
      "right": 173,
      "That": 174,
      "day": 175,
      "eyes": 176,
      "replied": 177,
      "How": 178,
      "d": 179,
      "dear": 180,
      "look": 181,
      "might": 182,
      "next": 183,
      "three": 184,
      "So": 185,
      "Why": 186,
      "going": 187,
      "make": 188,
      "seemed": 189,
      "should": 190,
      "tell": 191,
      "Cat": 192,
      "Caterpillar": 193,
      "course": 194,
      "good": 195,
      "upon": 196,
      "will": 197,
      "without": 198,
      "won": 199,
      "away": 200,
      "come": 201,
      "poor": 202,
      "rather": 203,
      "too": 204,
      "soon": 205,
      "than": 206,
      "Well": 207,
      "added": 208,
      "felt": 209,
      "same": 210,
      "shall": 211,
      "took": 212,
      "we": 213,
      "He": 214,
      "White": 215,
      "another": 216,
      "getting": 217,
      "half": 218,
      "yet": 219,
      "Come": 220,
      "Then": 221,
      "They": 222,
      "ever": 223,
      "find": 224,
      "jury": 225,
      "minute": 226,
      "till": 227,
      "wish": 228,
      "words": 229,
      "No": 230,
      "cried": 231,
      "hand": 232,
      "sort": 233,
      "sure": 234,
      "while": 235,
      "anything": 236,
      "being": 237,
      "curious": 238,
      "feet": 239,
      "tried": 240,
      "'--": 241,
      "If": 242,
      "court": 243,
      "enough": 244,
      "even": 245,
      "house": 246,
      "old": 247,
      "something": 248,
      "take": 249,
      "tea": 250,
      "use": 251,
      "wonder": 252,
      "As": 253,
      "This": 254,
      "asked": 255,
      "eat": 256,
      "end": 257,
      "question": 258,
      "sat": 259,
      "side": 260,
      "spoke": 261,
      "table": 262,
      ".)": 263,
      "Bill": 264,
      "am": 265,
      "bit": 266,
      "doesn": 267,
      "garden": 268,
      "hastily": 269,
      "ran": 270,
      "talking": 271,
      "turned": 272,
      "under": 273,
      "A": 274,
      "Who": 275,
      "air": 276,
      "arm": 277,
      "called": 278,
      "done": 279,
      "face": 280,
      "gave": 281,
      "high": 282,
      "idea": 283,
      "indeed": 284,
      "low": 285,
      "saying": 286,
      "seen": 287,
      ":--": 288,
      "Dinah": 289,
      "anxiously": 290,
      "baby": 291,
      "because": 292,
      "beginning": 293,
      "better": 294,
      "both": 295,
      "didn": 296,
      "hear": 297,
      "itself": 298,
      "knew": 299,
      "left": 300,
      "mad": 301,
      "mouse": 302,
      "near": 303,
      "ought": 304,
      "perhaps": 305,
      "please": 306,
      "remember": 307,
      "saw": 308,
      "sea": 309,
      "set": 310,
      "trying": 311,
      "us": 312,
      "Do": 313,
      "Dodo": 314,
      "For": 315,
      "However": 316,
      "Soup": 317,
      "behind": 318,
      "cats": 319,
      "certainly": 320,
      "change": 321,
      "close": 322,
      "cook": 323,
      "dance": 324,
      "far": 325,
      "gone": 326,
      "grow": 327,
      "kept": 328,
      "people": 329,
      "room": 330,
      "size": 331,
      "talk": 332,
      "through": 333,
      "used": 334,
      "why": 335,
      "--\"": 336,
      "CHAPTER": 337,
      "Majesty": 338,
      "Now": 339,
      "Yes": 340,
      "afraid": 341,
      "always": 342,
      "among": 343,
      "begin": 344,
      "best": 345,
      "deal": 346,
      "else": 347,
      "every": 348,
      "everything": 349,
      "game": 350,
      "hands": 351,
      "life": 352,
      "many": 353,
      "queer": 354,
      "speak": 355,
      "still": 356,
      "suddenly": 357,
      "suppose": 358,
      "these": 359,
      "turning": 360,
      "whole": 361,
      "wouldn": 362,
      "Footman": 363,
      "Here": 364,
      "In": 365,
      "Let": 366,
      "Of": 367,
      "Off": 368,
      "Pigeon": 369,
      "We": 370,
      "ask": 371,
      "book": 372,
      "cat": 373,
      "child": 374,
      "finished": 375,
      "glad": 376,
      "gloves": 377,
      "growing": 378,
      "hardly": 379,
      "hurried": 380,
      "hurry": 381,
      "let": 382,
      "makes": 383,
      "may": 384,
      "minutes": 385,
      "really": 386,
      "silence": 387,
      "though": 388,
      "try": 389,
      "waited": 390,
      "wasn": 391,
      "whether": 392,
      "bottle": 393,
      "box": 394,
      "children": 395,
      "conversation": 396,
      "creatures": 397,
      "fan": 398,
      "glass": 399,
      "having": 400,
      "lessons": 401,
      "mean": 402,
      "mouth": 403,
      "name": 404,
      "nearly": 405,
      "offended": 406,
      "oh": 407,
      "opened": 408,
      "own": 409,
      "pool": 410,
      "read": 411,
      "remark": 412,
      "remarked": 413,
      "repeated": 414,
      "rest": 415,
      "sight": 416,
      "sitting": 417,
      "small": 418,
      "soldiers": 419,
      "tears": 420,
      "thinking": 421,
      "trial": 422,
      "walked": 423,
      "where": 424,
      "witness": 425,
      "word": 426,
      "yourself": 427,
      ",)": 428,
      "At": 429,
      "Don": 430,
      "Knave": 431,
      "Not": 432,
      "against": 433,
      "angrily": 434,
      "answer": 435,
      "believe": 436,
      "birds": 437,
      "butter": 438,
      "couldn": 439,
      "different": 440,
      "either": 441,
      "few": 442,
      "foot": 443,
      "give": 444,
      "hall": 445,
      "heads": 446,
      "help": 447,
      "interrupted": 448,
      "join": 449,
      "keep": 450,
      "key": 451,
      "least": 452,
      "matter": 453,
      "mind": 454,
      "mine": 455,
      "party": 456,
      "pig": 457,
      "puzzled": 458,
      "rate": 459,
      "reason": 460,
      "shook": 461,
      "shouted": 462,
      "sister": 463,
      "tail": 464,
      "those": 465,
      "timidly": 466,
      "together": 467,
      "want": 468,
      ")": 469,
      "),": 470,
      "When": 471,
      "Which": 472,
      "William": 473,
      "Would": 474,
      "appeared": 475,
      "asleep": 476,
      "beautiful": 477,
      "beg": 478,
      "bright": 479,
      "changed": 480,
      "coming": 481,
      "croquet": 482,
      "distance": 483,
      "eagerly": 484,
      "explain": 485,
      "fact": 486,
      "feel": 487,
      "followed": 488,
      "four": 489,
      "gardeners": 490,
      "happen": 491,
      "hard": 492,
      "haven": 493,
      "leave": 494,
      "live": 495,
      "lying": 496,
      "making": 497,
      "meaning": 498,
      "moral": 499,
      "most": 500,
      "mushroom": 501,
      "nose": 502,
      "noticed": 503,
      "opportunity": 504,
      "place": 505,
      "play": 506,
      "ready": 507,
      "running": 508,
      "seem": 509,
      "slates": 510,
      "slowly": 511,
      "top": 512,
      "tree": 513,
      "turn": 514,
      "waiting": 515,
      "watch": 516,
      "white": 517,
      "whiting": 518,
      "window": 519,
      "wood": 520,
      "work": 521,
      "Cheshire": 522,
      "First": 523,
      "Five": 524,
      "Just": 525,
      "Lory": 526,
      "Soo": 527,
      "begun": 528,
      "bread": 529,
      "business": 530,
      "chin": 531,
      "continued": 532,
      "deep": 533,
      "does": 534,
      "draw": 535,
      "dream": 536,
      "dry": 537,
      "each": 538,
      "eye": 539,
      "fall": 540,
      "fancy": 541,
      "feeling": 542,
      "frightened": 543,
      "generally": 544,
      "goes": 545,
      "golden": 546,
      "ground": 547,
      "grown": 548,
      "hadn": 549,
      "hair": 550,
      "happened": 551,
      "hedgehog": 552,
      "history": 553,
      "hot": 554,
      "however": 555,
      "important": 556,
      "isn": 557,
      "kind": 558,
      "larger": 559,
      "learn": 560,
      "listen": 561,
      "manage": 562,
      "middle": 563,
      "myself": 564,
      "neck": 565,
      "oop": 566,
      "open": 567,
      "others": 568,
      "our": 569,
      "pleased": 570,
      "puppy": 571,
      "shoes": 572,
      "silent": 573,
      "sit": 574,
      "song": 575,
      "stood": 576,
      "story": 577,
      "surprised": 578,
      "tired": 579,
      "trees": 580,
      "wondering": 581,
      "world": 582,
      "!\"": 583,
      ".\"'": 584,
      "After": 585,
      "All": 586,
      "English": 587,
      "Hearts": 588,
      "Lizard": 589,
      "One": 590,
      "Two": 591,
      "Will": 592,
      "almost": 593,
      "along": 594,
      "arms": 595,
      "broken": 596,
      "chimney": 597,
      "dreadfully": 598,
      "e": 599,
      "ear": 600,
      "everybody": 601,
      "evidence": 602,
      "exclaimed": 603,
      "executed": 604,
      "executioner": 605,
      "fell": 606,
      "fetch": 607,
      "fish": 608,
      "forgotten": 609,
      "full": 610,
      "grin": 611,
      "guinea": 612,
      "himself": 613,
      "hold": 614,
      "inches": 615,
      "jumped": 616,
      "late": 617,
      "leaves": 618,
      "liked": 619,
      "lobsters": 620,
      "loud": 621,
      "marked": 622,
      "melancholy": 623,
      "nice": 624,
      "nonsense": 625,
      "pardon": 626,
      "pepper": 627,
      "piece": 628,
      "pigs": 629,
      "pocket": 630,
      "politely": 631,
      "repeat": 632,
      "roof": 633,
      "school": 634,
      "serpent": 635,
      "sharp": 636,
      "sir": 637,
      "sleep": 638,
      "sneezing": 639,
      "somebody": 640,
      "subject": 641,
      "tarts": 642,
      "times": 643,
      "told": 644,
      "trembling": 645,
      "trouble": 646,
      "understand": 647,
      "writing": 648,
      "written": 649,
      "youth": 650,
      "';": 651,
      "('": 652,
      "Ah": 653,
      "An": 654,
      "Are": 655,
      "Beautiful": 656,
      "Lobster": 657,
      "Please": 658,
      "Seven": 659,
      "Tell": 660,
      "Very": 661,
      "Where": 662,
      "across": 663,
      "aloud": 664,
      "altogether": 665,
      "angry": 666,
      "asking": 667,
      "become": 668,
      "between": 669,
      "call": 670,
      "case": 671,
      "clock": 672,
      "confusion": 673,
      "crowded": 674,
      "curiosity": 675,
      "cut": 676,
      "dare": 677,
      "direction": 678,
      "doing": 679,
      "drew": 680,
      "dropped": 681,
      "ears": 682,
      "eggs": 683,
      "evening": 684,
      "exactly": 685,
      "faces": 686,
      "finger": 687,
      "finish": 688,
      "flamingo": 689,
      "happens": 690,
      "has": 691,
      "height": 692,
      "home": 693,
      "hookah": 694,
      "impatiently": 695,
      "instantly": 696,
      "interesting": 697,
      "kid": 698,
      "knee": 699,
      "likely": 700,
      "man": 701,
      "means": 702,
      "meant": 703,
      "morning": 704,
      "moved": 705,
      "nearer": 706,
      "nervous": 707,
      "night": 708,
      "nine": 709,
      "nobody": 710,
      "notice": 711,
      "often": 712,
      "pack": 713,
      "pair": 714,
      "passed": 715,
      "procession": 716,
      "quietly": 717,
      "rabbit": 718,
      "race": 719,
      "remembered": 720,
      "reply": 721,
      "sadly": 722,
      "seems": 723,
      "sentence": 724,
      "shan": 725,
      "shouldn": 726,
      "shriek": 727,
      "shrill": 728,
      "shut": 729,
      "sighed": 730,
      "simple": 731,
      "sing": 732,
      "sky": 733,
      "sleepy": 734,
      "sometimes": 735,
      "sounded": 736,
      "speaking": 737,
      "stand": 738,
      "stay": 739,
      "stop": 740,
      "strange": 741,
      "stupid": 742,
      "sudden": 743,
      "surprise": 744,
      "swam": 745,
      "taking": 746,
      "temper": 747,
      "ten": 748,
      "treacle": 749,
      "twice": 750,
      "twinkle": 751,
      "until": 752,
      "usual": 753,
      "walk": 754,
      "walking": 755,
      "water": 756,
      "waving": 757,
      "whispered": 758,
      "write": 759,
      "wrong": 760,
      "young": 761,
      "'\"": 762,
      ",\"'": 763,
      ".\"": 764,
      "?--": 765,
      "Ann": 766,
      "Beau": 767,
      "By": 768,
      "Call": 769,
      "Father": 770,
      "French": 771,
      "Hold": 772,
      "Mabel": 773,
      "Mary": 774,
      "Never": 775,
      "Nothing": 776,
      "On": 777,
      "Quadrille": 778,
      "Sure": 779,
      "Take": 780,
      "With": 781,
      "adventures": 782,
      "age": 783,
      "alone": 784,
      "animals": 785,
      "answered": 786,
      "arches": 787,
      "argument": 788,
      "bats": 789,
      "beat": 790,
      "begins": 791,
      "bottom": 792,
      "bowed": 793,
      "breath": 794,
      "busily": 795,
      "capital": 796,
      "care": 797,
      "carried": 798,
      "chance": 799,
      "confused": 800,
      "corner": 801,
      "creature": 802,
      "crowd": 803,
      "crumbs": 804,
      "days": 805,
      "dead": 806,
      "decidedly": 807,
      "deeply": 808,
      "difficulty": 809,
      "doubt": 810,
      "drink": 811,
      "earth": 812,
      "escape": 813,
      "except": 814,
      "fallen": 815,
      "fast": 816,
      "fear": 817,
      "fellow": 818,
      "fire": 819,
      "fond": 820,
      "frowning": 821,
      "girl": 822,
      "grass": 823,
      "green": 824,
      "grunted": 825,
      "hearing": 826,
      "held": 827,
      "hers": 828,
      "hole": 829,
      "honour": 830,
      "hours": 831,
      "indignantly": 832,
      "jumping": 833,
      "jurors": 834,
      "jurymen": 835,
      "kitchen": 836,
      "lay": 837,
      "led": 838,
      "less": 839,
      "lives": 840,
      "managed": 841,
      "master": 842,
      "mice": 843,
      "mouths": 844,
      "natural": 845,
      "new": 846,
      "none": 847,
      "number": 848,
      "officers": 849,
      "ootiful": 850,
      "ordered": 851,
      "otherwise": 852,
      "outside": 853,
      "pale": 854,
      "paper": 855,
      "particular": 856,
      "passage": 857,
      "paws": 858,
      "perfectly": 859,
      "person": 860,
      "pictures": 861,
      "plan": 862,
      "players": 863,
      "pointing": 864,
      "porpoise": 865,
      "puzzling": 866,
      "questions": 867,
      "reach": 868,
      "rose": 869,
      "rule": 870,
      "savage": 871,
      "says": 872,
      "screamed": 873,
      "second": 874,
      "several": 875,
      "severely": 876,
      "sharply": 877,
      "shore": 878,
      "short": 879,
      "shoulder": 880,
      "shoulders": 881,
      "shrinking": 882,
      "sides": 883,
      "sigh": 884,
      "since": 885,
      "slate": 886,
      "sobs": 887,
      "solemnly": 888,
      "soup": 889,
      "stick": 890,
      "suppressed": 891,
      "swim": 892,
      "taken": 893,
      "taught": 894,
      "thimble": 895,
      "thoughtfully": 896,
      "tiny": 897,
      "tongue": 898,
      "true": 899,
      "twelve": 900,
      "twinkling": 901,
      "uncomfortable": 902,
      "vanished": 903,
      "ventured": 904,
      "verdict": 905,
      "verse": 906,
      "verses": 907,
      "violently": 908,
      "wanted": 909,
      "worth": 910,
      "wow": 911,
      "yer": 912,
      "—": 913,
      "!\"'": 914,
      "!--": 915,
      "\"!'": 916,
      "\"--": 917,
      ").": 918,
      ",\"": 919,
      "--\"'": 920,
      "?\"'": 921,
      "Caucus": 922,
      "Consider": 923,
      "Did": 924,
      "Down": 925,
      "Drawling": 926,
      "Duck": 927,
      "Eaglet": 928,
      "Exactly": 929,
      "Give": 930,
      "Go": 931,
      "Her": 932,
      "Is": 933,
      "M": 934,
      "ME": 935,
      "Miss": 936,
      "My": 937,
      "Nobody": 938,
      "O": 939,
      "Once": 940,
      "Only": 941,
      "Pat": 942,
      "Perhaps": 943,
      "Pray": 944,
      "Said": 945,
      "Serpent": 946,
      "Silence": 947,
      "Thank": 948,
      "Time": 949,
      "Tis": 950,
      "Tortoise": 951,
      "Turn": 952,
      "Twinkle": 953,
      "While": 954,
      "Yet": 955,
      "above": 956,
      "advance": 957,
      "advantage": 958,
      "alas": 959,
      "alive": 960,
      "anxious": 961,
      "attending": 962,
      "bank": 963,
      "bat": 964,
      "beheaded": 965,
      "below": 966,
      "besides": 967,
      "boots": 968,
      "boy": 969,
      "breathe": 970,
      "bringing": 971,
      "brought": 972,
      "cake": 973,
      "cakes": 974,
      "candle": 975,
      "cards": 976,
      "carefully": 977,
      "catch": 978,
      "caught": 979,
      "cautiously": 980,
      "certain": 981,
      "checked": 982,
      "cheered": 983,
      "choked": 984,
      "chorus": 985,
      "civil": 986,
      "confusing": 987,
      "considered": 988,
      "considering": 989,
      "courage": 990,
      "crash": 991,
      "cross": 992,
      "crossed": 993,
      "crown": 994,
      "cry": 995,
      "dark": 996,
      "dears": 997,
      "decided": 998,
      "delight": 999,
      "directions": 1000,
      "dish": 1001,
      "dog": 1002,
      "dogs": 1003,
      "doth": 1004,
      "dull": 1005,
      "eager": 1006,
      "easily": 1007,
      "edge": 1008,
      "effect": 1009,
      "elbow": 1010,
      "em": 1011,
      "execution": 1012,
      "expecting": 1013,
      "faster": 1014,
      "figure": 1015,
      "filled": 1016,
      "finding": 1017,
      "fit": 1018,
      "floor": 1019,
      "fly": 1020,
      "folded": 1021,
      "footman": 1022,
      "forgetting": 1023,
      "free": 1024,
      "friend": 1025,
      "fun": 1026,
      "funny": 1027,
      "fur": 1028,
      "further": 1029,
      "general": 1030,
      "gently": 1031,
      "girls": 1032,
      "grand": 1033,
      "grave": 1034,
      "gravely": 1035,
      "grinned": 1036,
      "guess": 1037,
      "guessed": 1038,
      "guests": 1039,
      "handed": 1040,
      "hanging": 1041,
      "hedgehogs": 1042,
      "hoarse": 1043,
      "holding": 1044,
      "hope": 1045,
      "hoping": 1046,
      "howling": 1047,
      "hungry": 1048,
      "hunting": 1049,
      "hurt": 1050,
      "immediately": 1051,
      "impossible": 1052,
      "instance": 1053,
      "instead": 1054,
      "joined": 1055,
      "judge": 1056,
      "kick": 1057,
      "knocking": 1058,
      "knowledge": 1059,
      "lady": 1060,
      "legs": 1061,
      "lesson": 1062,
      "letter": 1063,
      "list": 1064,
      "listening": 1065,
      "lived": 1066,
      "livery": 1067,
      "lobster": 1068,
      "longer": 1069,
      "lost": 1070,
      "loudly": 1071,
      "mark": 1072,
      "mentioned": 1073,
      "met": 1074,
      "miles": 1075,
      "mistake": 1076,
      "move": 1077,
      "moving": 1078,
      "muchness": 1079,
      "music": 1080,
      "mustard": 1081,
      "muttering": 1082,
      "needn": 1083,
      "nibbling": 1084,
      "noise": 1085,
      "notion": 1086,
      "nurse": 1087,
      "nursing": 1088,
      "o": 1089,
      "obliged": 1090,
      "opening": 1091,
      "order": 1092,
      "passion": 1093,
      "past": 1094,
      "pattering": 1095,
      "paw": 1096,
      "peeped": 1097,
      "picked": 1098,
      "pieces": 1099,
      "pity": 1100,
      "plate": 1101,
      "pleaded": 1102,
      "poison": 1103,
      "possibly": 1104,
      "present": 1105,
      "pressed": 1106,
      "prizes": 1107,
      "proper": 1108,
      "putting": 1109,
      "reading": 1110,
      "real": 1111,
      "red": 1112,
      "remained": 1113,
      "remarking": 1114,
      "remarks": 1115,
      "repeating": 1116,
      "roses": 1117,
      "rules": 1118,
      "run": 1119,
      "sad": 1120,
      "sense": 1121,
      "serpents": 1122,
      "settled": 1123,
      "shaking": 1124,
      "shaped": 1125,
      "show": 1126,
      "sighing": 1127,
      "simply": 1128,
      "slipped": 1129,
      "smaller": 1130,
      "snail": 1131,
      "sobbing": 1132,
      "solemn": 1133,
      "somewhere": 1134,
      "sorts": 1135,
      "sound": 1136,
      "sounds": 1137,
      "spectacles": 1138,
      "speech": 1139,
      "spread": 1140,
      "stairs": 1141,
      "staring": 1142,
      "stopped": 1143,
      "stuff": 1144,
      "succeeded": 1145,
      "suit": 1146,
      "sulky": 1147,
      "tails": 1148,
      "tale": 1149,
      "tasted": 1150,
      "teacup": 1151,
      "telescope": 1152,
      "themselves": 1153,
      "throw": 1154,
      "toes": 1155,
      "tossing": 1156,
      "trumpet": 1157,
      "tucked": 1158,
      "turns": 1159,
      "unfortunate": 1160,
      "unimportant": 1161,
      "upset": 1162,
      "venture": 1163,
      "voices": 1164,
      "washing": 1165,
      "watching": 1166,
      "week": 1167,
      "whatever": 1168,
      "whiskers": 1169,
      "whisper": 1170,
      "worse": 1171,
      "wrote": 1172,
      "yesterday": 1173,
      "yours": 1174,
      "''": 1175,
      "',": 1176,
      ")--": 1177,
      ");": 1178,
      ".''": 1179,
      ".--": 1180,
      "?\"": 1181,
      "Adventures": 1182,
      "Be": 1183,
      "CHORUS": 1184,
      "Can": 1185,
      "Conqueror": 1186,
      "Crab": 1187,
      "DRINK": 1188,
      "Digging": 1189,
      "Does": 1190,
      "Edwin": 1191,
      "Everybody": 1192,
      "Everything": 1193,
      "Explain": 1194,
      "Fish": 1195,
      "Found": 1196,
      "Get": 1197,
      "Have": 1198,
      "Hush": 1199,
      "Keep": 1200,
      "Latitude": 1201,
      "Longitude": 1202,
      "Ma": 1203,
      "May": 1204,
      "Mercia": 1205,
      "Mind": 1206,
      "Morcar": 1207,
      "Mystery": 1208,
      "Next": 1209,
      "Northumbria": 1210,
      "Paris": 1211,
      "Pepper": 1212,
      "Pig": 1213,
      "Poor": 1214,
      "Presently": 1215,
      "Prizes": 1216,
      "Really": 1217,
      "Rome": 1218,
      "Shall": 1219,
      "Some": 1220,
      "Speak": 1221,
      "Suppose": 1222,
      "These": 1223,
      "Treacle": 1224,
      "Ugh": 1225,
      "Uglification": 1226,
      "Unimportant": 1227,
      "Up": 1228,
      "Wake": 1229,
      "Wonderland": 1230,
      "Wow": 1231,
      "Your": 1232,
      "absurd": 1233,
      "accident": 1234,
      "addressed": 1235,
      "advisable": 1236,
      "afterwards": 1237,
      "ago": 1238,
      "agree": 1239,
      "alarm": 1240,
      "allow": 1241,
      "already": 1242,
      "also": 1243,
      "anger": 1244,
      "animal": 1245,
      "appear": 1246,
      "apples": 1247,
      "archbishop": 1248,
      "around": 1249,
      "ashamed": 1250,
      "assembled": 1251,
      "atom": 1252,
      "authority": 1253,
      "bad": 1254,
      "bark": 1255,
      "barrowful": 1256,
      "bear": 1257,
      "beasts": 1258,
      "beating": 1259,
      "beautifully": 1260,
      "became": 1261,
      "beds": 1262,
      "belongs": 1263,
      "bend": 1264,
      "bird": 1265,
      "bite": 1266,
      "blasts": 1267,
      "blew": 1268,
      "blow": 1269,
      "body": 1270,
      "books": 1271,
      "branches": 1272,
      "break": 1273,
      "brightened": 1274,
      "bring": 1275,
      "broke": 1276,
      "brown": 1277,
      "burn": 1278,
      "busy": 1279,
      "bye": 1280,
      "cares": 1281,
      "carrying": 1282,
      "catching": 1283,
      "cauldron": 1284,
      "cause": 1285,
      "caused": 1286,
      "changes": 1287,
      "changing": 1288,
      "choice": 1289,
      "chose": 1290,
      "claws": 1291,
      "clear": 1292,
      "clever": 1293,
      "closed": 1294,
      "coaxing": 1295,
      "collected": 1296,
      "comes": 1297,
      "comfits": 1298,
      "concert": 1299,
      "conclusion": 1300,
      "constant": 1301,
      "contemptuously": 1302,
      "cool": 1303,
      "courtiers": 1304,
      "crimson": 1305,
      "crying": 1306,
      "cucumber": 1307,
      "cup": 1308,
      "cupboards": 1309,
      "curled": 1310,
      "cushion": 1311,
      "custody": 1312,
      "dancing": 1313,
      "declare": 1314,
      "delighted": 1315,
      "delightful": 1316,
      "denied": 1317,
      "deny": 1318,
      "difficult": 1319,
      "digging": 1320,
      "dinner": 1321,
      "dipped": 1322,
      "directed": 1323,
      "directly": 1324,
      "disappeared": 1325,
      "dishes": 1326,
      "dispute": 1327,
      "distant": 1328,
      "doors": 1329,
      "doubtful": 1330,
      "doubtfully": 1331,
      "dreadful": 1332,
      "drunk": 1333,
      "earls": 1334,
      "earnestly": 1335,
      "easy": 1336,
      "eel": 1337,
      "ending": 1338,
      "entangled": 1339,
      "entirely": 1340,
      "examine": 1341,
      "excellent": 1342,
      "executions": 1343,
      "experiment": 1344,
      "explanation": 1345,
      "extraordinary": 1346,
      "extremely": 1347,
      "falling": 1348,
      "fancied": 1349,
      "fashion": 1350,
      "father": 1351,
      "feeble": 1352,
      "feelings": 1353,
      "ferrets": 1354,
      "fight": 1355,
      "fine": 1356,
      "flamingoes": 1357,
      "flat": 1358,
      "flower": 1359,
      "flowers": 1360,
      "follow": 1361,
      "footsteps": 1362,
      "forehead": 1363,
      "forget": 1364,
      "forgot": 1365,
      "fountains": 1366,
      "friends": 1367,
      "fright": 1368,
      "frog": 1369,
      "front": 1370,
      "giddy": 1371,
      "giving": 1372,
      "goldfish": 1373,
      "goose": 1374,
      "growl": 1375,
      "hasn": 1376,
      "hate": 1377,
      "heart": 1378,
      "heavy": 1379,
      "hedge": 1380,
      "hint": 1381,
      "hit": 1382,
      "hour": 1383,
      "humbly": 1384,
      "hurriedly": 1385,
      "ill": 1386,
      "inside": 1387,
      "interrupting": 1388,
      "introduce": 1389,
      "invitation": 1390,
      "invited": 1391,
      "jar": 1392,
      "jaws": 1393,
      "keeping": 1394,
      "knife": 1395,
      "knot": 1396,
      "knowing": 1397,
      "knows": 1398,
      "label": 1399,
      "laid": 1400,
      "lap": 1401,
      "lasted": 1402,
      "laughed": 1403,
      "law": 1404,
      "leaning": 1405,
      "learning": 1406,
      "learnt": 1407,
      "lefthand": 1408,
      "legged": 1409,
      "lie": 1410,
      "line": 1411,
      "living": 1412,
      "locks": 1413,
      "lonely": 1414,
      "longed": 1415,
      "love": 1416,
      "lovely": 1417,
      "manner": 1418,
      "matters": 1419,
      "meekly": 1420,
      "meet": 1421,
      "merely": 1422,
      "messages": 1423,
      "mile": 1424,
      "milk": 1425,
      "miserable": 1426,
      "missed": 1427,
      "mixed": 1428,
      "month": 1429,
      "mostly": 1430,
      "muttered": 1431,
      "names": 1432,
      "narrow": 1433,
      "neatly": 1434,
      "neither": 1435,
      "nibbled": 1436,
      "nicely": 1437,
      "nor": 1438,
      "note": 1439,
      "nowhere": 1440,
      "occurred": 1441,
      "offer": 1442,
      "older": 1443,
      "ordering": 1444,
      "ornamented": 1445,
      "painting": 1446,
      "panting": 1447,
      "parchment": 1448,
      "part": 1449,
      "patiently": 1450,
      "pause": 1451,
      "pebbles": 1452,
      "pencil": 1453,
      "persisted": 1454,
      "personal": 1455,
      "picking": 1456,
      "pinched": 1457,
      "places": 1458,
      "plates": 1459,
      "playing": 1460,
      "pleasure": 1461,
      "plenty": 1462,
      "position": 1463,
      "presents": 1464,
      "prisoner": 1465,
      "proceed": 1466,
      "proud": 1467,
      "proved": 1468,
      "proves": 1469,
      "purring": 1470,
      "quarrelling": 1471,
      "quickly": 1472,
      "quiet": 1473,
      "railway": 1474,
      "raised": 1475,
      "rapidly": 1476,
      "rattling": 1477,
      "raving": 1478,
      "recovered": 1479,
      "regular": 1480,
      "relief": 1481,
      "remarkable": 1482,
      "removed": 1483,
      "resting": 1484,
      "returned": 1485,
      "riddles": 1486,
      "ring": 1487,
      "ringlets": 1488,
      "roots": 1489,
      "row": 1490,
      "royal": 1491,
      "rubbing": 1492,
      "rude": 1493,
      "rush": 1494,
      "safe": 1495,
      "salt": 1496,
      "sang": 1497,
      "scream": 1498,
      "scroll": 1499,
      "secondly": 1500,
      "sell": 1501,
      "sending": 1502,
      "sensation": 1503,
      "sent": 1504,
      "shelves": 1505,
      "shorter": 1506,
      "shouting": 1507,
      "shower": 1508,
      "showing": 1509,
      "shutting": 1510,
      "signed": 1511,
      "singers": 1512,
      "singing": 1513,
      "sisters": 1514,
      "six": 1515,
      "smallest": 1516,
      "smile": 1517,
      "smiled": 1518,
      "smiling": 1519,
      "smoking": 1520,
      "snatch": 1521,
      "sneeze": 1522,
      "sneezes": 1523,
      "somersault": 1524,
      "sooner": 1525,
      "sorrow": 1526,
      "sorrowful": 1527,
      "splashing": 1528,
      "squeaking": 1529,
      "stamping": 1530,
      "started": 1531,
      "startled": 1532,
      "stirring": 1533,
      "stoop": 1534,
      "straight": 1535,
      "stretched": 1536,
      "struck": 1537,
      "sugar": 1538,
      "sulkily": 1539,
      "summer": 1540,
      "sun": 1541,
      "swimming": 1542,
      "takes": 1543,
      "taller": 1544,
      "taste": 1545,
      "teacups": 1546,
      "telling": 1547,
      "tells": 1548,
      "tempered": 1549,
      "thistle": 1550,
      "thoroughly": 1551,
      "thoughts": 1552,
      "thousand": 1553,
      "threw": 1554,
      "throat": 1555,
      "throwing": 1556,
      "thump": 1557,
      "timid": 1558,
      "tiptoe": 1559,
      "tis": 1560,
      "treading": 1561,
      "trembled": 1562,
      "triumphantly": 1563,
      "trotting": 1564,
      "tumbling": 1565,
      "turtles": 1566,
      "twenty": 1567,
      "twist": 1568,
      "ugly": 1569,
      "undertone": 1570,
      "uneasily": 1571,
      "unfolded": 1572,
      "unhappy": 1573,
      "unless": 1574,
      "unpleasant": 1575,
      "unrolled": 1576,
      "useful": 1577,
      "using": 1578,
      "usually": 1579,
      "violent": 1580,
      "waistcoat": 1581,
      "wandered": 1582,
      "wandering": 1583,
      "wants": 1584,
      "wash": 1585,
      "wasting": 1586,
      "watched": 1587,
      "weak": 1588,
      "wet": 1589,
      "wherever": 1590,
      "whose": 1591,
      "wide": 1592,
      "wig": 1593,
      "wild": 1594,
      "wildly": 1595,
      "wind": 1596,
      "wink": 1597,
      "wise": 1598,
      "within": 1599,
      "woman": 1600,
      "wonderful": 1601,
      "wretched": 1602,
      "yawned": 1603,
      "yawning": 1604,
      "year": 1605
    },
    "unk_token": "[UNK]"
  }
}