[{"translation": {"pt": "O Lacaio-Rã repetiu, no mesmo tom solene, apenas mudando a ordem das palavras, \"Da Rainha.", "en": "The Frog-Footman repeated, in the same solemn tone, only changing the order of the words a little, 'From the Queen."}}, {"translation": {"pt": "'É claro', respondeu o Dodô muito sério.", "en": "'Of course,' the Dodo replied very gravely."}}, {"translation": {"pt": "Eu realmente espero que ela me faça crescer, pois eu realmente estou completamente cansada de ser uma coisinha tão pequena!'", "en": "I do hope it'll make me grow large again, for really I'm quite tired of being such a tiny little thing!'"}}, {"translation": {"pt": "'Oh, eu não sou exigente quanto ao tamanho', respondeu Alice apressadamente; 'apenas não se gosta de mudar tão frequentemente, sabe.'", "en": "'Oh, I'm not particular as to size,' Alice hastily replied; 'only one doesn't like changing so often, you know.'"}}, {"translation": {"pt": "Isto seria um alívio, por um lado -- nunca ser uma velha -- mas por outro -- sempre ter lições a aprender!", "en": "That'll be a comfort, one way--never to be an old woman-- but then--always to have lessons to learn!"}}, {"translation": {"pt": "Logo ela começou de novo. — \"Imagino se cairei através da Terra!", "en": "Presently she began again. 'I wonder if I shall fall right through the earth!"}}, {"translation": {"pt": "Sou um chapeleiro.\"", "en": "I'm a hatter.'"}}, {"translation": {"pt": "\"Você vai jogar cróquete com a Rainha hoje?\"", "en": "'Do you play croquet with the Queen to-day?'"}}, {"translation": {"pt": "\"Que julgamento é este?\"", "en": "'What trial is it?'"}}, {"translation": {"pt": "Já passou da hora de vocês irem para a cama!'", "en": "It's high time you were all in bed!'"}}, {"translation": {"pt": "\"Aqui o Arganaz estremeceu e começou a cantar enquanto dormia \"Brilha, brilha, brilha, brilha...\". Continuou por tanto tempo que tiveram de lhe dar um beliscão para o calar.", "en": "Here the Dormouse shook itself, and began singing in its sleep 'Twinkle, twinkle, twinkle, twinkle--' and went on so long that they had to pinch it to make it stop."}}, {"translation": {"pt": "\"Considerem seu veredito\", disse aos jurados, com uma voz trêmula e baixa.", "en": "'Consider your verdict,' he said to the jury, in a low, trembling voice."}}, {"translation": {"pt": "Veja quão avidamente as lagostas e tartarugas avançam!", "en": "\"There's a porpoise close behind us, and he's treading on my tail."}}, {"translation": {"pt": "\"É melhor não,\" o Gato advertiu.", "en": "'I'd rather not,' the Cat remarked."}}, {"translation": {"pt": "E a força muscular, que deu as minhas mandíbulas,", "en": "And the muscular strength, which it gave to my jaw,"}}, {"translation": {"pt": "Ele olhou para Alice e tentou falar, mas por um minuto ou dois o choro sufocou sua voz.", "en": "He looked at Alice, and tried to speak, but for a minute or two sobs choked his voice."}}, {"translation": {"pt": "A sopa é muito boa sem -- talvez seja sempre a pimenta que torna as pessoas com um temperamento tão quente\", ela continou, muito satisfeita por ter encontrado uma nova regra, \"e vinegre que os torna azedos -- e camomila que os torna amargos -- e -- e açucar de cevada e coisas que fazem as crianças docemente humoradas.", "en": "Soup does very well without--Maybe it's always pepper that makes people hot-tempered,' she went on, very much pleased at having found out a new kind of rule, 'and vinegar that makes them sour--and camomile that makes them bitter--and--and barley-sugar and such things that make children sweet-tempered."}}, {"translation": {"pt": "\"Refrão novamente!\" gritou o Grifo, e a Tartaruga Falsa tinha acabado de começar a repetir, quando um grito de \"O julgamento começou!\" foi ouvido a distância.", "en": "'Chorus again!' cried the Gryphon, and the Mock Turtle had just begun to repeat it, when a cry of 'The trial's beginning!' was heard in the distance."}}, {"translation": {"pt": "Quem deve cantar?\"", "en": "Which shall sing?'"}}, {"translation": {"pt": "- \"Você deveria ter vergonha de si mesma\", disse Alice, \"uma garota grande como você\" (ela podia mesmo dizer isso), \"Continuar chorando desse jeito!", "en": "'You ought to be ashamed of yourself,' said Alice, 'a great girl like you,' (she might well say this), 'to go on crying in this way!"}}, {"translation": {"pt": "'Devemos queimar a casa!' disse a voz do Coelho; e Alice gritou tão alto quanto pode, 'Se você fizer isso.", "en": "'We must burn the house down!' said the Rabbit's voice; and Alice called out as loud as she could, 'If you do."}}, {"translation": {"pt": "Portanto, eu estou louco.\"", "en": "Therefore I'm mad.'"}}, {"translation": {"pt": "\"Eu nunca pensei nisto\", disse Alice. \"Porque?\"", "en": "'I never thought about it,' said Alice."}}, {"translation": {"pt": "\"Alice ficou muito intrigada.", "en": "Alice was thoroughly puzzled."}}, {"translation": {"pt": "\"Você sabe por que elas são chamadas enchovas?\"", "en": "'Do you know why it's called a whiting?'"}}, {"translation": {"pt": "Ela as estava movendo por todo lado enquanto falava, mas nenhum resultado parecia se seguir, a não ser por uma pequena sacudida entre as folhas verdes distantes.", "en": "She was moving them about as she spoke, but no result seemed to follow, except a little shaking among the distant green leaves."}}, {"translation": {"pt": "(E, como você mesmo pode querer experimentar a coisa em algum dia de inverno, vou lhe contar como o Dodô o fez.)", "en": "(And, as you might like to try the thing yourself, some winter day, I will tell you how the Dodo managed it.)"}}, {"translation": {"pt": "Neste momento todo o baralho subiu pelo ar, e veio voando sobre ela: ela deu um pequeno grito, metade de medo e metade de raiva, e tentou batê-los, e se encontrou deitada num banco com a cabeça no colo de sua irmã, o qual gentilmente removia com uma escova algumas folhas mortas que haviam caído da árvore em seu rosto.", "en": "At this the whole pack rose up into the air, and came flying down upon her: she gave a little scream, half of fright and half of anger, and tried to beat them off, and found herself lying on the bank, with her head in the lap of her sister, who was gently brushing away some dead leaves that had fluttered down from the trees upon her face."}}, {"translation": {"pt": "Deixe-me ver -- como isto pode ser arranjado?", "en": "Let me see--how is it to be managed?"}}, {"translation": {"pt": "Nisso o Sete olhou para cima e disse: 'Isso mesmo, Cinco!", "en": "On which Seven looked up and said, 'That's right, Five!"}}, {"translation": {"pt": "Bem no meio dar corte havia uma mesa, com um grande prato de tortas sobre: elas pareciam tão boas que deixaram Alice bastante faminta ao olhá-los...\"Gostaria que terminassem o julgamento\", ela pensou, \"e passassem a rodada de lanches!\"", "en": "In the very middle of the court was a table, with a large dish of tarts upon it: they looked so good, that it made Alice quite hungry to look at them--'I wish they'd get the trial done,' she thought, 'and hand round the refreshments!'"}}, {"translation": {"pt": "\"Então devias dizer o que queres dizer\", continuou a Lebre de Março.", "en": "'Then you should say what you mean,' the March Hare went on."}}, {"translation": {"pt": "E ela começou a planejar como faria isso.", "en": "And she went on planning to herself how she would manage it."}}, {"translation": {"pt": "\"Focas, tartarugas, salmões, e assim em diante; então, quando você limpou todas as águas-vivas do caminho...\"", "en": "'Seals, turtles, salmon, and so on; then, when you've cleared all the jelly-fish out of the way--'"}}, {"translation": {"pt": "\"E ficaram\" disse o Rato; \"MUITO doentes.\"", "en": "'So they were,' said the Dormouse; 'very ill.'"}}, {"translation": {"pt": "O Gato pareceu ter achado que havia o suficiente para ser visto, e não apareceu mais.", "en": "The Cat seemed to think that there was enough of it now in sight, and no more of it appeared."}}, {"translation": {"pt": "E então uma voz que ela nunca tinha ouvido, 'Sem dúvida estou aqui agora!", "en": "And then a voice she had never heard before, 'Sure then I'm here!"}}, {"translation": {"pt": "'Eu não sei', disse a Lagarta.", "en": "'I don't know,' said the Caterpillar."}}, {"translation": {"pt": "Então todos eles se agruparam ao redor dela mais uma vez enquanto o Dodô solenemente entregava o dedal, dizendo 'Imploramos que aceite este elegante dedal'; e quando ele acabou este curto discurso, todos aplaudiram.", "en": "Then they all crowded round her once more, while the Dodo solemnly presented the thimble, saying 'We beg your acceptance of this elegant thimble'; and, when it had finished this short speech, they all cheered."}}, {"translation": {"pt": "\"Certo, como de habitual\", disse a Duquesa: \"Que forma clara você tem de colocar as coisas!\"", "en": "'Right, as usual,' said the Duchess: 'what a clear way you have of putting things!'"}}, {"translation": {"pt": "O Rei pois a sua mão em cima do braço dela, e timidamente disse \"Reconsidera, minha querida: ela é apenas uma criança.\"", "en": "The King laid his hand upon her arm, and timidly said 'Consider, my dear: she is only a child!'"}}, {"translation": {"pt": "\"Escrevam isto\", o Rei disse para os jurados, e eles avidamente escreveram todas as três datas em suas lousas, e então somaram elas, e reduziram a resposta a xelins e centavos.", "en": "'Write that down,' the King said to the jury, and the jury eagerly wrote down all three dates on their slates, and then added them up, and reduced the answer to shillings and pence."}}, {"translation": {"pt": "De fato, ela teve uma discussão bastante longa com o Papagaio, que no final ficou emburrado, e só dizia 'Eu sou mais velho que você, devo saber mais'; e isso Alice não permitiria sem saber quantos anos ele tinha e, como o Papagaio recusou-se a dizer sua idade, não havia mais nada a dizer.", "en": "Indeed, she had quite a long argument with the Lory, who at last turned sulky, and would only say, 'I am older than you, and must know better'; and this Alice would not allow without knowing how old it was, and, as the Lory positively refused to tell its age, there was no more to be said."}}, {"translation": {"pt": "Disse que gentilmente agradeceu à enchova, mas não iria se juntar a dança.", "en": "But the snail replied \"Too far, too far!\" and gave a look askance-- Said he thanked the whiting kindly, but he would not join the dance."}}, {"translation": {"pt": "Você vai, você não, você vai, você não, você vai se juntar a dança?", "en": "Will you, won't you, will you, won't you, will you join the dance?"}}, {"translation": {"pt": "\"Voces me deixam tonta.\" e depois, virando-se para a roseira ela continuou. \"O que vocês tem feito aqui?\"", "en": "'You make me giddy.' And then, turning to the rose-tree, she went on, 'What have you been doing here?'"}}, {"translation": {"pt": "E o Grifo nunca aprendeu\".", "en": "And the Gryphon never learnt it.'"}}, {"translation": {"pt": "'A minha é uma longa e triste história!', disse o Rato, se virando para Alice e suspirando.", "en": "'Mine is a long and a sad tale!' said the Mouse, turning to Alice, and sighing."}}, {"translation": {"pt": "'Um lado de quê?", "en": "'One side of what?"}}, {"translation": {"pt": "\"Assim está tudo explicado!\" disse o Chapeleiro.", "en": "'Ah! that accounts for it,' said the Hatter."}}, {"translation": {"pt": "Alice perguntou ansiosamente.", "en": "Alice went on eagerly."}}, {"translation": {"pt": "'Bem, eu tentei recitar 'HOW DOTH THE LITTLE BUSY BEE', mas tudo saiu diferente!'", "en": "'Well, I've tried to say \"How doth the little busy bee,\" but it all came different!'"}}, {"translation": {"pt": "Isto é claro, Alice não podia aguentar, e ela foi em volta da corte e ficou atrás dele, e rapidamente teve uma oportunidade de tomá-lo.", "en": "This of course, Alice could not stand, and she went round the court and got behind him, and very soon found an opportunity of taking it away."}}, {"translation": {"pt": "\"A idéia de ter uma sentença primeiro!\"", "en": "'The idea of having the sentence first!'"}}, {"translation": {"pt": "\"Muito,\" disse Alice:...\"onde está a Duquesa?\"", "en": "'Very,' said Alice: '--where's the Duchess?'"}}, {"translation": {"pt": "\"E lavagem?\" disse a Tartaruga Falsa.", "en": "'And washing?' said the Mock Turtle."}}, {"translation": {"pt": "\"É toda a sua fantasia. Eles nunca executam ninguém, sabe.", "en": "'It's all her fancy, that: they never executes nobody, you know."}}, {"translation": {"pt": "'Eu não acredito,' disse a Pomba; 'mas se elas comem, bem, então elas são um tipo de serpente, é tudo que posso dizer.'", "en": "'I don't believe it,' said the Pigeon; 'but if they do, why then they're a kind of serpent, that's all I can say.'"}}, {"translation": {"pt": "- \"Ugh!\", disse o Papagaio, com um arrepio.", "en": "'Ugh!' said the Lory, with a shiver."}}, {"translation": {"pt": "\"Talvez ele não entenda inglês\", pensou Alice; \"Imagino que ele seja um rato francês, que veio para cá com Guilherme, o Conquistador\" (Pois, com todo o conhecimento dela sobre História, Alice não tinha uma noção clara de há quanto tempo qualquer coisa tinha acontecido).", "en": "'Perhaps it doesn't understand English,' thought Alice; 'I daresay it's a French mouse, come over with William the Conqueror.' (For, with all her knowledge of history, Alice had no very clear notion how long ago anything had happened.)"}}, {"translation": {"pt": "\"Comece pelo começo\", o Rei respondeu rapidamente, \"e continue até você chegar ao final: então pare\".", "en": "'Begin at the beginning,' the King said gravely, 'and go on till you come to the end: then stop.'"}}, {"translation": {"pt": "Eles não tinham ido longe antes de ver a Tartaruga Falsa à distância, sentada triste e sozinha em um pequena peitoril de pedra, e, conforme chegavam perto, Alice podia ouvi-lo suspirando como se seu coração fosse partir.", "en": "They had not gone far before they saw the Mock Turtle in the distance, sitting sad and lonely on a little ledge of rock, and, as they came nearer, Alice could hear him sighing as if his heart would break."}}, {"translation": {"pt": "\"É por causa das botas e sapatos\", o Grifo respondeu em um tom solene.", "en": "'Why?''It does the boots and shoes.' the Gryphon replied very solemnly."}}, {"translation": {"pt": "\"Seu cabelo precisa ser cortado\", disse o Chapeleiro.", "en": "'Your hair wants cutting,' said the Hatter."}}, {"translation": {"pt": "\"Vocês não deveria ter muito\", disse Alice; \"vivendo no fundo do mar\".", "en": "'You couldn't have wanted it much,' said Alice; 'living at the bottom of the sea.'"}}, {"translation": {"pt": "\"Isso não existe!\" disse Alice muito chateada, mas o Chapeleiro e a Lebre fizeram \"Chiu! Chiu!\" e o Rato disse azedamente, \"Se não consegue se comportar educadamente, talvez seja melhor que termine a história.\"", "en": "'There's no such thing!' Alice was beginning very angrily, but the Hatter and the March Hare went 'Sh! sh!' and the Dormouse sulkily remarked, 'If you can't be civil, you'd better finish the story for yourself.'"}}, {"translation": {"pt": "\"Mensageiro, leia a acusação!\" disse o Rei.", "en": "'Herald, read the accusation!' said the King."}}, {"translation": {"pt": "Alice riu tanto disto, que ela teve que correr de volta para o bosque por medo de que eles a escutassem; e quando ela espreitou logo em seguida o Lacaio-Peixe desaparecera, e o outro estava sentado no chão perto da porta, fitando estupidamente o céu.", "en": "Alice laughed so much at this, that she had to run back into the wood for fear of their hearing her; and when she next peeped out the Fish-Footman was gone, and the other was sitting on the ground near the door, staring stupidly up into the sky."}}, {"translation": {"pt": "\"Esta é a mais importante evidência que já ouvimos\", disse o Rei, esfregando as mãos; \"então vamos deixar o júri...\"", "en": "'That's the most important piece of evidence we've heard yet,' said the King, rubbing his hands; 'so now let the jury--'"}}, {"translation": {"pt": "\"Nós conseguimos fazer sem lagostas, sabe.", "en": "'We can do without lobsters, you know."}}, {"translation": {"pt": "'Mas quem dará os prêmios?', um coro de vozes perguntou.", "en": "'But who is to give the prizes?' quite a chorus of voices asked."}}, {"translation": {"pt": "Ela carregava uma caixa com pimenta em sua mão, e Alice adivinhou quem era mesmo antes dela entrar na corte pelas pessoas espirrando, todas de uma vez, perto da porta.", "en": "She carried the pepper-box in her hand, and Alice guessed who it was, even before she got into the court, by the way the people near the door began sneezing all at once."}}, {"translation": {"pt": "\"Segure sua língua!\" disse a Rainha ficando roxa.", "en": "'Hold your tongue!' said the Queen, turning purple."}}, {"translation": {"pt": "\"Deve ter sido isto\", disse o Rei, \"exceto se foi escrita para ninguém, o que não é usual, sabe\".", "en": "'It must have been that,' said the King, 'unless it was written to nobody, which isn't usual, you know.'"}}, {"translation": {"pt": "\"Cada um com uma lagosta como parceiro!\" gritou o Grifo.", "en": "'Each with a lobster as a partner!' cried the Gryphon."}}, {"translation": {"pt": "Silêncio!\" disse o Coelho num tom baixo e apressado.", "en": "Hush!' said the Rabbit in a low, hurried tone."}}, {"translation": {"pt": "Capítulo X A Quadrilha da Lagosta", "en": "CHAPTER X The Lobster Quadrille"}}, {"translation": {"pt": "\"Não!\" respondeu.", "en": "'Not I!' he replied."}}, {"translation": {"pt": "\"É assim que você faz?\" perguntou Alice.", "en": "'Is that the way you manage?' Alice asked."}}, {"translation": {"pt": "Não salpiques tinta para cima de mim!\"", "en": "Don't go splashing paint over me like that!'"}}, {"translation": {"pt": "\"Roubado!\" o Rei exclamou, virando para os jurados, os quais instantaneamente anotaram o fato.", "en": "'Stolen!' the King exclaimed, turning to the jury, who instantly made a memorandum of the fact."}}, {"translation": {"pt": "Eu apenas desejava que as pessoas soubessem isso: então elas não seriam tão mesquinhas, sabes...\"", "en": "I only wish people knew that: then they wouldn't be so stingy about it, you know--'"}}, {"translation": {"pt": "Pareceu ser inútil ficar esperando junto à portinha, então ela voltou para a mesa, na esperança de que poderia encontrar outra chave sobre ela ou, em todo caso, um livro de regras para encolher pessoas como lunetas: dessa vez ela encontrou uma pequena garrafa em cima dela, (\"'Que certamente não estava aqui antes\", disse Alice), e em volta do gargalo da garrafa havia uma etiqueta de papel, com as palavras \"BEBA-ME\", impressas com beleza em letras grandes.", "en": "There seemed to be no use in waiting by the little door, so she went back to the table, half hoping she might find another key on it, or at any rate a book of rules for shutting people up like telescopes: this time she found a little bottle on it, ('which certainly was not here before,' said Alice,) and round the neck of the bottle was a paper label, with the words 'DRINK ME' beautifully printed on it in large letters."}}, {"translation": {"pt": "\"Deve ser uma dança muito bonita\", disse Alice timidamente.", "en": "'It must be a very pretty dance,' said Alice timidly."}}, {"translation": {"pt": "Que caminho?\", segurando a mão dela sobre o topo da cabeça para sentir se cresceria ou encolheria e ela ficou bastante surpresa ao perceber que permaneceu do mesmo tamanho: sem dúvidas, isso geralmente acontece quando alguém come um bolo, mas Alice ficou tão acostumada a só esperar coisas fora de o costume acontecerem, que pareceu tolo e estúpido a vida seguir como de costume.", "en": "Which way?', holding her hand on the top of her head to feel which way it was growing, and she was quite surprised to find that she remained the same size: to be sure, this generally happens when one eats cake, but Alice had got so much into the way of expecting nothing but out-of-the-way things to happen, that it seemed quite dull and stupid for life to go on in the common way."}}, {"translation": {"pt": "Alice não estava muito surpresa com isto, ela estava se acostumando a atrapalhar coisas acontecendo.", "en": "Alice was not much surprised at this, she was getting so used to queer things happening."}}, {"translation": {"pt": "\"O julgamento não pode proceder\", disse o Rei com uma voz bem grave, \"até que todos os jurados estejam de volta em seus devidos lugares... todos\", ele repetiu com uma grande ênfase, olhando com severidade para Alice enquanto dizia.", "en": "'The trial cannot proceed,' said the King in a very grave voice, 'until all the jurymen are back in their proper places-- all,' he repeated with great emphasis, looking hard at Alice as he said do."}}, {"translation": {"pt": "\"Vamos!\" gritou o Grifo e, pegando Alice pela mão, apressaram-se a sair sem esperar pelo término da música.", "en": "'Come on!' cried the Gryphon, and, taking Alice by the hand, it hurried off, without waiting for the end of the song."}}, {"translation": {"pt": "Ninguém se moveu.", "en": "Nobody moved."}}, {"translation": {"pt": "'Claro, é um braço, Vossa Excelência!'", "en": "'Sure, it's an arm, yer honour!'"}}, {"translation": {"pt": "\"Meu nome é Alice, prazer sua Majestade,\" disse Alice muito educadamente; mas acrescentou para si mesma, \"Bem, eles são apenas um conjunto de cartas, apesar de tudo.", "en": "'My name is Alice, so please your Majesty,' said Alice very politely; but she added, to herself, 'Why, they're only a pack of cards, after all."}}, {"translation": {"pt": "\"Porquê com um M?\" perguntou Alice", "en": "'Why with an M?' said Alice."}}, {"translation": {"pt": "Alice não tinha idéia do que fazer, e em desespero colocou a mão no bolso e tirou uma caixa de confeitos (felizmente não havia entrado água salgada nela) e os entregou como prêmios.", "en": "Alice had no idea what to do, and in despair she put her hand in her pocket, and pulled out a box of comfits, (luckily the salt water had not got into it), and handed them round as prizes."}}, {"translation": {"pt": "Imagine sua surpresa, quando o Coelho Branco leu, o mais alto que sua voz pequena estridentes podia, o nome \"Alice!\".", "en": "Imagine her surprise, when the White Rabbit read out, at the top of his shrill little voice, the name 'Alice!'"}}, {"translation": {"pt": "Tudo que ela podia fazer, deitando-se de lado, era olhar para o jardim através da porta com um olho; mas passar através dela era algo mais impossível que nunca: ela sentou-se e começou a chorar novamente.", "en": "It was as much as she could do, lying down on one side, to look through into the garden with one eye; but to get through was more hopeless than ever: she sat down and began to cry again."}}, {"translation": {"pt": "Seus ouvintes estavam perfeitamente quietos até a parte dela repetindo \"Você está velho, pai William\" para a Lagarta, e as palavras vinham diferentes, e então a Tartaruga Falsa respirou fundo e disse \"Isto é muito curioso\".", "en": "Her listeners were perfectly quiet till she got to the part about her repeating 'You are old, Father William,' to the Caterpillar, and the words all coming different, and then the Mock Turtle drew a long breath, and said 'That's very curious.'"}}, {"translation": {"pt": "Tudo está tão estranho aqui em baixo, que eu deveria pensar que é muito provável que ele possa falar: de qualquer forma, não faz mal tentar.\"", "en": "Everything is so out-of-the-way down here, that I should think very likely it can talk: at any rate, there's no harm in trying.'"}}, {"translation": {"pt": "Sempre a colocar a culpa nos outros!\"", "en": "Always lay the blame on others!'"}}, {"translation": {"pt": "'Apenas um dedal', disse Alice tristemente.", "en": "'Only a thimble,' said Alice sadly."}}, {"translation": {"pt": "Ela acabara de conseguir curvá-lo em um elegante ziguezague, e ia mergulhá-lo entre as folhas, que ela achava não serem nada além do topo das árvores sob as quais ela havia vagado, quando um assovio agudo a fez retroceder apressadamente: uma grande pomba voou ao rosto dela, e estava batendo nela violentamente com as asas dele.", "en": "She had just succeeded in curving it down into a graceful zigzag, and was going to dive in among the leaves, which she found to be nothing but the tops of the trees under which she had been wandering, when a sharp hiss made her draw back in a hurry: a large pigeon had flown into her face, and was beating her violently with its wings."}}, {"translation": {"pt": "'Você está velho,' disse o jovem, 'um dificilmente suporia", "en": "'You are old,' said the youth, 'one would hardly suppose"}}, {"translation": {"pt": "Ela disse as duas últimas palavras alto, e então uma pequena coisa grunhiu em resposta (tinha deixado de espirrar neste momento).", "en": "She said the last words out loud, and the little thing grunted in reply (it had left off sneezing by this time)."}}, {"translation": {"pt": "E ele se levantou de mau humor e foi para o outro lado da corte.", "en": "And he got up very sulkily and crossed over to the other side of the court."}}, {"translation": {"pt": "O Dodô não poderia responder a esta questão sem pensar muito, e ele sentou por um bom tempo com um dedo pressionado contra a testa dele (a posição na qual geralmente se vê Shakespeare em retratos dele), enquanto o resto esperava em silêncio.", "en": "This question the Dodo could not answer without a great deal of thought, and it sat for a long time with one finger pressed upon its forehead (the position in which you usually see Shakespeare, in the pictures of him), while the rest waited in silence."}}, {"translation": {"pt": "Ela estava caminhando com o Coelho Branco, que estava a espiar ansiosamente seu rosto.", "en": "She was walking by the White Rabbit, who was peeping anxiously into her face."}}, {"translation": {"pt": "Mas em todo caso ele podia responder a perguntas. --Como eu posso entrar?\" ela repetiu, em voz alta.", "en": "But at any rate he might answer questions.--How am I to get in?' she repeated, aloud."}}, {"translation": {"pt": "Elas viviam num melado,\" disse o Arganaz, após pensar um minuto ou dois.", "en": "'They lived on treacle,' said the Dormouse, after thinking a minute or two."}}, {"translation": {"pt": "\"Vocês não são nada além de um baralho de cartas!\"", "en": "'You're nothing but a pack of cards!'"}}, {"translation": {"pt": "\"Quis dizer o que disse\", a Tartaruga Falsa respondeu em um tom ofendido.", "en": "'I mean what I say,' the Mock Turtle replied in an offended tone."}}, {"translation": {"pt": "Então ela colocou a pequena criatura no chão, e se sentiu bem aliviada de vê-la trotando embora calmamente pela floresta.", "en": "So she set the little creature down, and felt quite relieved to see it trot away quietly into the wood."}}, {"translation": {"pt": "'Isto é tudo?' disse Alice, engolindo sua raiva o melhor que podia.", "en": "'Is that all?' said Alice, swallowing down her anger as well as she could."}}, {"translation": {"pt": "Lewis Carroll", "en": "Lewis Carroll"}}, {"translation": {"pt": "\"Oh, você vai certamente fazê-lo,\" disse o Gato, \"contanto que você caminhe o suficiente.\"", "en": "'Oh, you're sure to do that,' said the Cat, 'if you only walk long enough.'"}}, {"translation": {"pt": "Sabe, a Terra leva vinte e quatro horas para girar no seu eixo--\"", "en": "You see the earth takes twenty-four hours to turn round on its axis--'"}}, {"translation": {"pt": "Mas, agora que eu tenho completa certeza que não tenho nenhum, motivo qual,", "en": "But, now that I'm perfectly sure I have none,"}}, {"translation": {"pt": "Então eles foram até a Tartaruga Falsa, o qual olho para eles com grandes olhos cheios de lágrimas mas não disse nada.", "en": "So they went up to the Mock Turtle, who looked at them with large eyes full of tears, but said nothing."}}, {"translation": {"pt": "'Eu não vejo', disse a Lagarta.", "en": "'I don't see,' said the Caterpillar."}}, {"translation": {"pt": "\"Nadam atrás delas!\" gritou o Grifo.", "en": "'Swim after them!' screamed the Gryphon."}}, {"translation": {"pt": "Alice não gostava nada do aspecto da criatura, mas no geral pensou ela, seria bem mais seguro ficar com ele do que ir atrás da Rainha selvagem: portanto ela esperou.", "en": "Alice did not quite like the look of the creature, but on the whole she thought it would be quite as safe to stay with it as to go after that savage Queen: so she waited."}}, {"translation": {"pt": "'Você vai se acostumar com ela com o tempo', disse a Lagarta; e colocou o narguilé na boca e começou a fumar de novo.", "en": "'You'll get used to it in time,' said the Caterpillar; and it put the hookah into its mouth and began smoking again."}}, {"translation": {"pt": "\"Bem!", "en": "'Well!"}}, {"translation": {"pt": "\"Claro que brilho começa com um B!\" disse o Rei rapidamente.", "en": "'Of course twinkling begins with a T!' said the King sharply."}}, {"translation": {"pt": "(Sons de mais vidros quebrados.)", "en": "(Sounds of more broken glass.)"}}, {"translation": {"pt": "Era de fato um grupo de aparência estranha o que chegou à margem: os pássaros com as penas enlameadas, os animais com seu pelo grudando neles, e todos ensopados, irritados e desconfortáveis.", "en": "They were indeed a queer-looking party that assembled on the bank--the birds with draggled feathers, the animals with their fur clinging close to them, and all dripping wet, cross, and uncomfortable."}}, {"translation": {"pt": "\"Eu não poderia bancar aprender isto\", disse a Tartaruga Falsa suspirando.", "en": "'I couldn't afford to learn it.' said the Mock Turtle with a sigh."}}, {"translation": {"pt": "\"É inutil falar com ele,\" pensou ela, \"até as suas orelhas surgirem, ou pelo menos uma delas.\"", "en": "'It's no use speaking to it,' she thought, 'till its ears have come, or at least one of them.'"}}, {"translation": {"pt": "\"Tem outra terra, sabe, do outro lado.", "en": "\"There is another shore, you know, upon the other side."}}, {"translation": {"pt": "\"Você conhece a música, quem sabe?\"", "en": "You know the song, perhaps?'"}}, {"translation": {"pt": "para qualquer coisa mais dura que um sebo;", "en": "For anything tougher than suet;"}}, {"translation": {"pt": "- \"Pensei que tinha\", disse o Rato. \"-Continuando: Edwin e Morcar, os condes de Mércia e Nortúmbria, pronunciaram-se a favor dele: e até Stigand, o patriótico arcebispo de Canterbury, o achou aconselhável-\"", "en": "'I thought you did,' said the Mouse. '--I proceed. \"Edwin and Morcar, the earls of Mercia and Northumbria, declared for him: and even Stigand, the patriotic archbishop of Canterbury, found it"}}, {"translation": {"pt": "A Duquesa!", "en": "The Duchess!"}}, {"translation": {"pt": "\"Eu nunca fui a ele\", disse a Tartaruga Falsa com um suspiro: \"ele ensinava Risada e Tristeza, costumavam dizer\".", "en": "'I never went to him,' the Mock Turtle said with a sigh: 'he taught Laughing and Grief, they used to say.'"}}, {"translation": {"pt": "De onde é que eles desenhavam o xarope?\"", "en": "Where did they draw the treacle from?'"}}, {"translation": {"pt": "E aqui a pobre Alice começou a chorar de novo, pois se sentia muito sozinha e desanimada.", "en": "And here poor Alice began to cry again, for she felt very lonely and low-spirited."}}, {"translation": {"pt": "Ela ficou bastante assustada com essa mudança tão súbita, mas sentiu que não havia tempo a perder, já que ela estava encolhendo rapidamente; então ela decidiu pôs imediatamente mãos à obra para comer um pouco do outro pedaço.", "en": "She was a good deal frightened by this very sudden change, but she felt that there was no time to be lost, as she was shrinking rapidly; so she set to work at once to eat some of the other bit."}}, {"translation": {"pt": "'Eu não sou uma serpente!' disse Alice indignada.", "en": "'I'm not a serpent!' said Alice indignantly."}}, {"translation": {"pt": "Ela esperou algum tempo sem ouvir mais nada: finalmente veio um ruído de carrinhos de mão, e o som de muitas vozes todas falando ao mesmo tempo: ela compreendeu as palavras: 'Onde está a outra escada de mão? -- Bem, eu só tive que trazer uma; Bill está com a outra -- Bill! traga-a aqui, rapaz! -- Aqui, coloquem-nas neste canto -- Não, amarrem-nas primeiro -- elas não chegam nem à metade ainda -- Oh! elas vão servir muito bem; não seja exigente -- Aqui, Bill! agarre-se a esta corda -- O teto vai suportar? -- Preste atenção àquela telha solta -- Oh, está caindo!", "en": "She waited for some time without hearing anything more: at last came a rumbling of little cartwheels, and the sound of a good many voices all talking together: she made out the words: 'Where's the other ladder?--Why, I hadn't to bring but one; Bill's got the other--Bill! fetch it here, lad!--Here, put 'em up at this corner--No, tie 'em together first--they don't reach half high enough yet--Oh! they'll do well enough; don't be particular-- Here, Bill! catch hold of this rope--Will the roof bear?--Mind that loose slate--Oh, it's coming down!"}}, {"translation": {"pt": "\"Por falar em machados,\" disse a Duquesa, \"cortem-lhe a cabeça!\"", "en": "'Talking of axes,' said the Duchess, 'chop off her head!'"}}, {"translation": {"pt": "Oh, minha querida Diná!", "en": "Oh, my dear Dinah!"}}, {"translation": {"pt": "(Alice pensou que esse era o modo correto de falar com um rato: ela nunca havia feito coisa parecida antes, mas se lembrou de ter visto no livro de Gramática Latina de seu irmão, \"Um rato... de um rato... para um rato... um rato...", "en": "(Alice thought this must be the right way of speaking to a mouse: she had never done such a thing before, but she remembered having seen in her brother's Latin Grammar, 'A mouse--of a mouse--to a mouse--a mouse--O mouse!')"}}, {"translation": {"pt": "\"Não faço a mínima ideia,\" disse o Chapeleito.", "en": "'I haven't the slightest idea,' said the Hatter."}}, {"translation": {"pt": "'O que eles vão fazer em seguida!", "en": "'I wonder what they'll do next!"}}, {"translation": {"pt": "- \"Neste caso\", disse o Dodô solenemente, se levantando, \"Eu proponho que a reunião seja suspensa para a imediata adoção de soluções mais enérgicas-\"", "en": "'In that case,' said the Dodo solemnly, rising to its feet, 'I move that the meeting adjourn, for the immediate adoption of more energetic remedies--'"}}, {"translation": {"pt": "Alice sabia que era o Coelho vindo procurá-la, e ela tremeu até sacudir a casa, esquecendo completamente que estava agora quase mil vezes maior que o Coelho, e não tinha nenhuma razão para ter medo dele.", "en": "Alice knew it was the Rabbit coming to look for her, and she trembled till she shook the house, quite forgetting that she was now about a thousand times as large as the Rabbit, and had no reason to be afraid of it."}}, {"translation": {"pt": "O Sete e o Cinto nada disseram, mas olharam para o Dois.", "en": "Five and Seven said nothing, but looked at Two."}}, {"translation": {"pt": "Então Bill tem que descer pela chaminé, não tem?' disse Alice para si mesma.", "en": "So Bill's got to come down the chimney, has he?' said Alice to herself."}}, {"translation": {"pt": "em cada tom flamejante", "en": "On every golden scale!"}}, {"translation": {"pt": "Capítulo III A Corrida da Convenção e uma Longa História", "en": "CHAPTER III A Caucus-Race and a Long Tale"}}, {"translation": {"pt": "Pois, veja, tantas coisas fora do rumo tinham acontecido ultimamente, que Alice começou a pensar que poucas coisas eram realmente impossíveis.", "en": "For, you see, so many out-of-the-way things had happened lately, that Alice had begun to think that very few things indeed were really impossible."}}, {"translation": {"pt": "Mas a irmã sentou ainda assim que ela tinha levantando, inclinando suas mãos, vendo o pôr-do-sol e pensando na pequena Alice e todas suas maravilhosas aventuras, até que começou a sonhar de certa forma, e este foi o sonho dela:...", "en": "But her sister sat still just as she left her, leaning her head on her hand, watching the setting sun, and thinking of little Alice and all her wonderful Adventures, till she too began dreaming after a fashion, and this was her dream:--"}}, {"translation": {"pt": "\"Eu digo\", respondeu Alice apressadamente; \"pelo menos - pelo menos eu quero dizer aquilo que digo - é a mesma coisa, sabe.\"", "en": "'I do,' Alice hastily replied; 'at least--at least I mean what I say--that's the same thing, you know.'"}}, {"translation": {"pt": "Ele era um velho caranguejo, se era.\"", "en": "He was an old crab, he was.'"}}, {"translation": {"pt": "\"Acorde, querida Alice!\", disse sua irmã; \"Bem, que longo cochilo você teve!\"", "en": "'Wake up, Alice dear!' said her sister; 'Why, what a long sleep you've had!'"}}, {"translation": {"pt": "\"Mas talvez ele estava apenas soluçando,\" ela pensou, e olhou dentro dos olhos dele novamente, para ver se havia alguma lágrima.", "en": "'But perhaps it was only sobbing,' she thought, and looked into its eyes again, to see if there were any tears."}}, {"translation": {"pt": "'O que mais você tem no bolso?', continuou ele, virando-se para Alice.", "en": "'What else have you got in your pocket?' he went on, turning to Alice."}}, {"translation": {"pt": "Houve imediatamente um completo silêncio, e Alice pensou consigo mesma, 'O que eles vão fazer em seguida!", "en": "There was a dead silence instantly, and Alice thought to herself, 'I wonder what they will do next!"}}, {"translation": {"pt": "Venha e me ajude a sair disto!\"", "en": "Come and help me out of this!'"}}, {"translation": {"pt": "Não leve o dia inteiro para isto!\" e ele continuou com estas palavras:", "en": "Don't be all day about it!' and he went on in these words:"}}, {"translation": {"pt": "\"Você gostaria de ver um pouco?\" disse a Tartaruga Falsa.", "en": "'Would you like to see a little of it?' said the Mock Turtle."}}, {"translation": {"pt": "Estou tão cansada de ficar sozinha aqui!\"", "en": "I am so very tired of being all alone here!'"}}, {"translation": {"pt": "Nesse momento sua cabeça bateu contra o teto da sala: de fato ela tinha agora quase três metros de altura, então ela pegou imediatamente a chavinha dourada e correu para a porta do jardim.", "en": "Just then her head struck against the roof of the hall: in fact she was now more than nine feet high, and she at once took up the little golden key and hurried off to the garden door."}}, {"translation": {"pt": "Eu não gostaria de estar no lugar de Bill: a lareira é estreita, com certeza; mas eu acho que posso chutar um pouco!'", "en": "I wouldn't be in Bill's place for a good deal: this fireplace is narrow, to be sure; but I think I can kick a little!'"}}, {"translation": {"pt": "\"Sim, nós fomos a escola no mar, de qualquer forma você não deve acreditar...\"", "en": "'Yes, we went to school in the sea, though you mayn't believe it--'"}}, {"translation": {"pt": "'Receio que não posso me explicar, senhor', disse Alice, 'porque eu não sou eu mesma, você vê.'", "en": "'I can't explain myself, I'm afraid, sir' said Alice, 'because I'm not myself, you see.'"}}, {"translation": {"pt": "\"Ele deve ter imitando a letra de outra pessoa\", disse o Rei.", "en": "'He must have imitated somebody else's hand,' said the King."}}, {"translation": {"pt": "Você acha que conseguiria?)", "en": "Do you think you could manage it?)"}}, {"translation": {"pt": "Guilherme, o Conquistador, cuja causa era favorecida pelo Papa, logo se rendeu aos ingleses, que queriam líderes, e tinham estado recentemente muito acostumados com usurpação e conquista.", "en": "\"William the Conqueror, whose cause was favoured by the pope, was soon submitted to by the English, who wanted leaders, and had been of late much accustomed to usurpation and conquest."}}, {"translation": {"pt": "Ele parecia de bom caráter, ela pensou: ainda que ele tivesse garras muito longas e um monte de dentes, então ela sentiu que ele deveria ser tratado com respeito.", "en": "It looked good- natured, she thought: still it had very long claws and a great many teeth, so she felt that it ought to be treated with respect."}}, {"translation": {"pt": "\"Se pode desenhar na água de um poço de água.\" disse o Chapeleiro: \"também pode desenhar xarope de um poço de xarope, estúpida!\"", "en": "'You can draw water out of a water-well,' said the Hatter; 'so I should think you could draw treacle out of a treacle-well--eh, stupid?'"}}, {"translation": {"pt": "movendo sua cauda brilhante,", "en": "Improve his shining tail,"}}, {"translation": {"pt": "Os olhos do chapeleiro abriram-se amplamente ao ouvir isto, mas tudo o que ele disse foi: \"qual a semelhança de um corvo com uma escrivaninha?\"", "en": "The Hatter opened his eyes very wide on hearing this; but all he said was, 'Why is a raven like a writing-desk?'"}}, {"translation": {"pt": "Logo depois Alice desceu atrás dele, em momento algum considerando como faria para sair de novo.", "en": "In another moment down went Alice after it, never once considering how in the world she was to get out again."}}, {"translation": {"pt": "Alice pegou o leque e as luvas e, como a sala estava muito quente, se abanava enquanto falava: - \"Puxa, puxa!", "en": "Alice took up the fan and gloves, and, as the hall was very hot, she kept fanning herself all the time she went on talking: 'Dear, dear!"}}, {"translation": {"pt": "Pare agora mesmo, estou lhe dizendo!\"", "en": "Stop this moment, I tell you!'"}}, {"translation": {"pt": "\"De seu depoimento\", disse o Rei.", "en": "'Give your evidence,' said the King."}}, {"translation": {"pt": "\"Para que?\" disse aquele que falou primeiro.", "en": "'What for?' said the one who had spoken first."}}, {"translation": {"pt": "\"Quero uma xícara limpa,\" interrompeu o Chapeleiro: \"vamos mudar de lugar.\"", "en": "'I want a clean cup,' interrupted the Hatter: 'let's all move one place on.'"}}, {"translation": {"pt": "E ela começou a pensar sobre todas as crianças que conhecia que eram da mesma idade que ela, para ver se ela tinha sido mudada para alguma delas.", "en": "And she began thinking over all the children she knew that were of the same age as herself, to see if she could have been changed for any of them."}}, {"translation": {"pt": "\"Se tivesse crescido,\" disse a si mesma, \"teria sido uma criança terrivelmente feia: mas agora faz um belo porco, eu acho.\"", "en": "'If it had grown up,' she said to herself, 'it would have made a dreadfully ugly child: but it makes rather a handsome pig, I think.'"}}, {"translation": {"pt": "Alice teve uma ideia brilhante.", "en": "A bright idea came into Alice's head."}}, {"translation": {"pt": "Eu acho que quase posso me lembrar de ter me sentido um pouco diferente.", "en": "I almost think I can remember feeling a little different."}}, {"translation": {"pt": "Achou-se uma vez mais no corredor comprido, e perto da pequena mesa de vidro.", "en": "Once more she found herself in the long hall, and close to the little glass table."}}, {"translation": {"pt": "E a moral disso é -- 'Quanto mais há de mim, menos há de você'\".", "en": "And the moral of that is--\"The more there is of mine, the less there is of yours.\"'"}}, {"translation": {"pt": "Alice esperou até que os olhos aparececem e depois acenou com a cabeça.", "en": "Alice waited till the eyes appeared, and then nodded."}}, {"translation": {"pt": "\"Eu chamaria isso de ronronar, não rosnar\", disse Alice.", "en": "'I call it purring, not growling,' said Alice."}}, {"translation": {"pt": "\"A razão é\", disse o Grifo, \"que elas iriam com as lagostas para a dança.", "en": "'The reason is,' said the Gryphon, 'that they would go with the lobsters to the dance."}}, {"translation": {"pt": "\"Se não tem significado\", disse o Rei, \"isto poupa muitos problemas, sabe, pois nós não tentamos encontrar nenhum.", "en": "'If there's no meaning in it,' said the King, 'that saves a world of trouble, you know, as we needn't try to find any."}}, {"translation": {"pt": "- \"Desculpe-me!\", disse o Rato franzindo as sobrancelhas, mas muito polidamente. \"Você falou?\"", "en": "'I beg your pardon!' said the Mouse, frowning, but very politely: 'Did you speak?'"}}, {"translation": {"pt": "\"Claro que não,\" respondeu a Alice prontamente: \"mas isso é porque o ano permanece o mesmo durante muito tempo.\"", "en": "'Of course not,' Alice replied very readily: 'but that's because it stays the same year for such a long time together.'"}}, {"translation": {"pt": "Quem liga para peixe, Caça, ou qualquer outro prato?", "en": "Who cares for fish, Game, or any other dish?"}}, {"translation": {"pt": "\"Isto é tão curioso quanto pode ser\", disse o Grifo.", "en": "'It's all about as curious as it can be,' said the Gryphon."}}, {"translation": {"pt": "Depois de um tempo ela se lembrou que ainda segurava os pedaços do cogumelo nas mãos, e ela pôs mãos à obra muito cuidadosamente, beliscando primeiro um e depois o outro, e às vezes crescendo e às vezes encolhendo, até que ela conseguiu reduzir-se à altura usual.", "en": "After a while she remembered that she still held the pieces of mushroom in her hands, and she set to work very carefully, nibbling first at one and then at the other, and growing sometimes taller and sometimes shorter, until she had succeeded in bringing herself down to her usual height."}}, {"translation": {"pt": "\"Eu te disse que a manteiga não ia funcionar!\" acrescentou, olhando furiosamente para a Lebre de Março.", "en": "'I told you butter wouldn't suit the works!' he added looking angrily at the March Hare."}}, {"translation": {"pt": "\"Acho que devo compreender isso melhor\", disse Alice muito educadamente, \"se tivesse isso escrito: mas não consigo acompanhar enquanto o diz\".", "en": "'I think I should understand that better,' Alice said very politely, 'if I had it written down: but I can't quite follow it as you say it.'"}}, {"translation": {"pt": "O Arganaz abriu lentamente os olhos.", "en": "The Dormouse slowly opened his eyes."}}, {"translation": {"pt": "\"Em que dia do mês estamos?\" perguntou ele, virando-se para Alice; tinha tirado o relógio do bolso e olhava nervosamente para ele, abanando-o de vez em quando e encostando-o ao ouvido.", "en": "'What day of the month is it?' he said, turning to Alice: he had taken his watch out of his pocket, and was looking at it uneasily, shaking it every now and then, and holding it to his ear."}}, {"translation": {"pt": "Ela tirou uma jarra de uma das prateleiras enquanto passava; a jarra estava rotulada como \"GELÉIA DE LARANJA\", mas para sua grande decepção, ela estava vazia: Ela não quis soltar a jarra por medo de matar alguém, então deu um jeito de colocá-la em um dos armários enquanto passava por um.", "en": "She took down a jar from one of the shelves as she passed; it was labelled 'ORANGE MARMALADE', but to her great disappointment it was empty: she did not like to drop the jar for fear of killing somebody, so managed to put it into one of the cupboards as she fell past it."}}, {"translation": {"pt": "'Mantenha a calma', disse a Lagarta.", "en": "'Keep your temper,' said the Caterpillar."}}, {"translation": {"pt": "Então ela começou: - \"Oh Rato, você sabe como sair desta lagoa?", "en": "So she began: 'O Mouse, do you know the way out of this pool?"}}, {"translation": {"pt": "'E agora, qual é qual?' ela disse a si mesma, e mordiscou um pouco do pedaço da mão direita para provar o efeito: em seguida ela sentiu um sopro violento por baixo de seu queixo: ele tinha batido nos pés dela!", "en": "'And now which is which?' she said to herself, and nibbled a little of the right-hand bit to try the effect: the next moment she felt a violent blow underneath her chin: it had struck her foot!"}}, {"translation": {"pt": "Depois seguiu o Valete de Copas, transportando a coroa do Rei numa almofada de veludo carmesim; e, em último de toda grande procissão veio o Rei e a Rainha de Copas.", "en": "Then followed the Knave of Hearts, carrying the King's crown on a crimson velvet cushion; and, last of all this grand procession, came THE KING AND QUEEN OF HEARTS."}}, {"translation": {"pt": "Ela quase tinha esquecido a Duquesa a esta altura, e ficou um pouco assustada quando ouviu a sua voz perto da sua orelha.", "en": "She had quite forgotten the Duchess by this time, and was a little startled when she heard her voice close to her ear."}}, {"translation": {"pt": "\"Que é exatamente o que se passa com o meu,\" disse o Chapeleiro.", "en": "'Which is just the case with mine,' said the Hatter."}}, {"translation": {"pt": "Você acha que posso ouvir o dia todo tais coisas?", "en": "Do you think I can listen all day to such stuff?"}}, {"translation": {"pt": "\"Eu esqueci a letra.\"", "en": "'I've forgotten the words.'"}}, {"translation": {"pt": "Quão feliz ele parece estar,", "en": "'How cheerfully he seems to grin,"}}, {"translation": {"pt": "\"Então, bem\", o Gato continuou, \"você vê, um cão rosna quando está bravo e balança o rabo quando está contente.", "en": "'Well, then,' the Cat went on, 'you see, a dog growls when it's angry, and wags its tail when it's pleased."}}, {"translation": {"pt": "Então ela ficou quieta onde estava, e esperou.", "en": "So she stood still where she was, and waited."}}, {"translation": {"pt": "\"Já descobriste a resposta à adivinha?\" disse o Chapeleiro, virando-se uma vez mais para Alice.", "en": "'Have you guessed the riddle yet?' the Hatter said, turning to Alice again."}}, {"translation": {"pt": "O Rei ficou pálido, e fechou o caderno rapidamente.", "en": "The King turned pale, and shut his note-book hastily."}}, {"translation": {"pt": "\"Oh, como para a enchova\", disse a Tartaruga Falsa, \"elas... você já as viu, é claro?\"", "en": "'Oh, as to the whiting,' said the Mock Turtle, 'they--you've seen them, of course?'"}}, {"translation": {"pt": "\"Não percebi bem,\" disse ela, tão educadamente como lhe foi possível.", "en": "'I don't quite understand you,' she said, as politely as she could."}}, {"translation": {"pt": "\"Dão um salto mortal no mar!\" gritou a Tartaruga Falsa, saltando loucamente.", "en": "'Turn a somersault in the sea!' cried the Mock Turtle, capering wildly about."}}, {"translation": {"pt": "Como tudo está estranho hoje!", "en": "How queer everything is to-day!"}}, {"translation": {"pt": "\"Mas tudo é curioso hoje.", "en": "'But everything's curious today."}}, {"translation": {"pt": "Alice achou que podia muito bem esperar, já que não tinha mais nada para fazer e, afinal de contas, talvez ela pudesse lhe contar algo que valesse a pena escutar.", "en": "Alice thought she might as well wait, as she had nothing else to do, and perhaps after all it might tell her something worth hearing."}}, {"translation": {"pt": "\"Nada\", disse Alice.", "en": "'Nothing,' said Alice."}}, {"translation": {"pt": "Onde eu posso tê-los deixado cair?'", "en": "Where can I have dropped them, I wonder?'"}}, {"translation": {"pt": "Então ela foi em busca do seu ouriço.", "en": "So she went in search of her hedgehog."}}, {"translation": {"pt": "\"Sim, acho que você devia desistir\", disse o Grifo: e Alice era a única feliz de fazê-lo.", "en": "'Yes, I think you'd better leave off,' said the Gryphon: and Alice was only too glad to do so."}}, {"translation": {"pt": "'Ninguém parece gostar dela aqui embaixo, e eu tenho certeza de que ela é a melhor gata do mundo!", "en": "'Nobody seems to like her, down here, and I'm sure she's the best cat in the world!"}}, {"translation": {"pt": "Alice apanhou o bebé com alguma dificuldade, assim como se fosse uma estranha criatura, com braços e pernas em todas as direcções assim 'como se fosse uma estrela do mar', pensou Alice.", "en": "Alice caught the baby with some difficulty, as it was a queer- shaped little creature, and held out its arms and legs in all directions, 'just like a star-fish,' thought Alice."}}, {"translation": {"pt": "'Que estranho parece,' disse Alice para si mesma, 'estar recebendo ordens de um coelho!", "en": "'How queer it seems,' Alice said to herself, 'to be going messages for a rabbit!"}}, {"translation": {"pt": "Não, não!", "en": "No, no!"}}, {"translation": {"pt": "\"Eu prefiro terminar meu chá\", disse o Chapeleiro, com um olhar ansioso para a Rainha, que estava lendo a lista de cantores.", "en": "'I'd rather finish my tea,' said the Hatter, with an anxious look at the Queen, who was reading the list of singers."}}, {"translation": {"pt": "\"Como ela gosta de encontrar moral nas coisas!\" pensou Alice.", "en": "'How fond she is of finding morals in things!' Alice thought to herself."}}, {"translation": {"pt": "\"Talvez não,\" respondeu Alice com cautela: \"mas sei que tenho que bater os tempos quando estou a estudar uma música.\"", "en": "'Perhaps not,' Alice cautiously replied: 'but I know I have to beat time when I learn music.'"}}, {"translation": {"pt": "Elas estão esperando no seixo da praia... quem irá se juntar a dança?", "en": "See how eagerly the lobsters and the turtles all advance!"}}, {"translation": {"pt": "\"Haveria algum sentido em sua batida,\" o Lacaio continuou sem prestar atenção a ela, \"se nós tivéssemos a porta entre nós.", "en": "'There might be some sense in your knocking,' the Footman went on without attending to her, 'if we had the door between us."}}, {"translation": {"pt": "Os outros convidados tinham tirado vantagem da ausência da Rainha, e estavam descansando na sombra: no entanto, no momento em que a viram, apressaram-se a regressar ao jogo, a Rainha apenas comentou que um momento de atraso iria custar-lhes a vida.", "en": "The other guests had taken advantage of the Queen's absence, and were resting in the shade: however, the moment they saw her, they hurried back to the game, the Queen merely remarking that a moment's delay would cost them their lives."}}, {"translation": {"pt": "\"Gostaria muito\", disse Alice.", "en": "'Very much indeed,' said Alice."}}, {"translation": {"pt": "\"Eu não sabia que gatos de Cheshire sempre sorriam; na verdade, eu não sabia que gatos podiam sorrir.\"", "en": "'I didn't know that Cheshire cats always grinned; in fact, I didn't know that cats could grin.'"}}, {"translation": {"pt": "Irei me atrasar!\" (quando refletiu sobre isso depois, ocorreu-lhe que deveria ter reparado nisso, mas à hora tudo lhe pareceu bastante natural); mas quando o Coelho efetivamente tirou um relógio do bolso do colete e olhou para ele, se apressando, Alice pôs-se de pé porque lhe relampagueou pela cabeça que nunca tivera visto antes um coelho nem com um bolso de colete, nem com um relógio para tirar dele e, ardendo de curiosidade, correu através do campo atrás dele e felizmente chegou bem a tempo de o ver pular para dentro de uma grande toca de coelho debaixo da cerca.", "en": "I shall be late!' (when she thought it over afterwards, it occurred to her that she ought to have wondered at this, but at the time it all seemed quite natural); but when the Rabbit actually took a watch out of its waistcoat-pocket, and looked at it, and then hurried on, Alice started to her feet, for it flashed across her mind that she had never before seen a rabbit with either a waistcoat-pocket, or a watch to take out of it, and burning with curiosity, she ran across the field after it, and fortunately was just in time to see it pop down a large rabbit-hole under the hedge."}}, {"translation": {"pt": "\"Devo me sentar aqui,\" o Lacaio observou, \"até amanhã--\"", "en": "'I shall sit here,' the Footman remarked, 'till tomorrow--'"}}, {"translation": {"pt": "Alice pensou por uns momentos e respondeu \"O quarto.\" \"Dois dias errado!\" queixou-se o Chapeleiro.", "en": "Alice considered a little, and then said 'The fourth.''Two days wrong!' sighed the Hatter."}}, {"translation": {"pt": "\"Mal posso respirar\".", "en": "'I can hardly breathe.'"}}, {"translation": {"pt": "Capítulo VII Uma Louca Festa do Chá", "en": "CHAPTER VII A Mad Tea-Party"}}, {"translation": {"pt": "Capítulo XII O Depoimento de Alice", "en": "CHAPTER XII Alice's Evidence"}}, {"translation": {"pt": "\"E quem são estes?\" disse a Rainha, apontando para os três jardineiros que estavam deitados em volta da roseira; pois, você veja, enquanto eles estavam deitados sobre suas faces, o padrão nas costas era o mesmo que o do restante baralho, ela não poderia dizer se eles eram jardineiros, ou soldados, ou artesãos, ou três dos seus próprios filhos.", "en": "'And who are these?' said the Queen, pointing to the three gardeners who were lying round the rosetree; for, you see, as they were lying on their faces, and the pattern on their backs was the same as the rest of the pack, she could not tell whether they were gardeners, or soldiers, or courtiers, or three of her own children."}}, {"translation": {"pt": "Mas aqui, para grande surpresa de Alice, a voz da duquesa começou a sumir, mesmo no meio da sua palavra favorita \"moral\", e o braço que estava ligado entre ambas começou a tremer.", "en": "But here, to Alice's great surprise, the Duchess's voice died away, even in the middle of her favourite word 'moral,' and the arm that was linked into hers began to tremble."}}, {"translation": {"pt": "'Respondi três questões, e isto é suficiente,' disse o pai; 'Não seja arrogante!", "en": "'I have answered three questions, and that is enough,' Said his father; 'don't give yourself airs!"}}, {"translation": {"pt": "\"O que tem nele?\" disse a Rainha.", "en": "'What's in it?' said the Queen."}}, {"translation": {"pt": "\"Ela está na prisão,\" disse a Rainha para o executor: \"encontrem-na lá\".", "en": "'She's in prison,' the Queen said to the executioner: 'fetch her here.'"}}, {"translation": {"pt": "Você vai, você não, você vai, você não, você não vai se juntar a dança?", "en": "Will you, won't you, will you, won't you, won't you join the dance?\"'"}}, {"translation": {"pt": "\"Quem irá andar um pouco mais rápido?\" disse uma enchova para uma lesma, \"Tem um delfim perto de nós, e ele está pisando na minha cauda.", "en": "-- '\"Will you walk a little faster?\" said a whiting to a snail."}}, {"translation": {"pt": "Primeiro ele desenhou uma pista de corrida, em uma espécie de círculo ('A forma exata não importa', disse ele), e depois todo o grupo foi colocado ao longo da pista, aqui e ali.", "en": "First it marked out a race-course, in a sort of circle, ('the exact shape doesn't matter,' it said,) and then all the party were placed along the course, here and there."}}, {"translation": {"pt": "\"Obrigada\", disse Alice, \"é muito interessante.", "en": "'Thank you,' said Alice, 'it's very interesting."}}, {"translation": {"pt": "\"Não seja impertinente,\" disse o Rei, \"e não olhe para mim assim!\"", "en": "'Don't be impertinent,' said the King, 'and don't look at me like that!'"}}, {"translation": {"pt": "Não havia um minuto a perder: Alice seguiu como o vento e foi bem a tempo de ouvi-lo dizer, enquanto virava um canto, — \"Oh, minhas orelhas e bigodes, como está ficando tarde!\"", "en": "There was not a moment to be lost: away went Alice like the wind, and was just in time to hear it say, as it turned a corner, 'Oh my ears and whiskers, how late it's getting!'"}}, {"translation": {"pt": "E ainda não sei\", ele continuou, estendendo os versos em seus joelhos e olhando com um olho; \"Parece que vejo algum significado nele, apesar de tudo. '...Disse que eu não posso nadar...' você não pode nadar, pode?\" ele acrescentou virando-se para o Valete.", "en": "And yet I don't know,' he went on, spreading out the verses on his knee, and looking at them with one eye; 'I seem to see some meaning in them, after all. \"-said I could not swim--\" you can't swim, can you?' he added, turning to the Knave."}}, {"translation": {"pt": "Então elas não podem tirá-las novamente.", "en": "So they couldn't get them out again."}}, {"translation": {"pt": "Eu realmente imagino o que pode ter me acontecido!", "en": "I do wonder what can have happened to me!"}}, {"translation": {"pt": "Alice falou alto, com voz indignada, mas parou rapidamente após o Coelho Branco gritar alto, \"Ordem no tribunal!\" e o Rei colocou seu óculos e olhou ansiosamente em volta, para ver quem estava falando.", "en": "Alice began in a loud, indignant voice, but she stopped hastily, for the White Rabbit cried out, 'Silence in the court!' and the King put on his spectacles and looked anxiously round, to make out who was talking."}}, {"translation": {"pt": "A pobre coisinha soluçou novamente (ou grunhiu, era impossível de dizer o que), e eles continuaram por algum tempo em silêncio.", "en": "The poor little thing sobbed again (or grunted, it was impossible to say which), and they went on for some while in silence."}}, {"translation": {"pt": "Eu não posso te dizer agora qual a moral disso, mas eu devo me lembrar num instante.\"", "en": "I can't tell you just now what the moral of that is, but I shall remember it in a bit.'"}}, {"translation": {"pt": "'O que você quer dizer com isso?', disse severamente a Lagarta.", "en": "'What do you mean by that?' said the Caterpillar sternly."}}, {"translation": {"pt": "'Em minha juventude,' Pai William replicou para seu filho,", "en": "'In my youth,' Father William replied to his son,"}}, {"translation": {"pt": "No entanto você girou um salto mortal para trás na porta--", "en": "Yet you turned a back-somersault in at the door—"}}, {"translation": {"pt": "O Rei e a Rainha de Copas estavam sentados em seus tronos quando eles chegaram, com uma grande multidão reunida com eles... todo tipo de pequenos pássaros e animais, assim como todo o baralho de cartas: o Valete esta de pé na frente deles, acorrentado, com um soldado de cada lado a guardá-lo; e perto do Rei estava o Coelho Branco, com um trompete em uma mão e um rolo de pergaminho na outra.", "en": "The King and Queen of Hearts were seated on their throne when they arrived, with a great crowd assembled about them--all sorts of little birds and beasts, as well as the whole pack of cards: the Knave was standing before them, in chains, with a soldier on each side to guard him; and near the King was the White Rabbit, with a trumpet in one hand, and a scroll of parchment in the other."}}, {"translation": {"pt": "\"Será que é para você entrar?\" disse o Lacaio.", "en": "'Are you to get in at all?' said the Footman."}}, {"translation": {"pt": "O Rato somente grunhiu em resposta.", "en": "The Mouse only growled in reply."}}, {"translation": {"pt": "Eu--\"", "en": "I--'"}}, {"translation": {"pt": "Aqui estava outra questão intrigante; e como Alice não podia pensar em nenhum bom motivo, e como a Lagarta pareceu estar em um estado de espírito muito desagradável, ela se virou.", "en": "Here was another puzzling question; and as Alice could not think of any good reason, and as the Caterpillar seemed to be in a very unpleasant state of mind, she turned away."}}, {"translation": {"pt": "Entao ela enfiou ele debaixo de braço, para que não pudesse escapar de novo, e voltou para um pouco mais de conversa com o seu amigo.", "en": "So she tucked it away under her arm, that it might not escape again, and went back for a little more conversation with her friend."}}, {"translation": {"pt": "\"Eu não me importo muito para onde--\" disse Alice.", "en": "'I don't much care where--' said Alice."}}, {"translation": {"pt": "\"Não diga bobagens,\" disse Alice com coragem: \"Você sabe que está crescendo também.\"", "en": "'Don't talk nonsense,' said Alice more boldly: 'you know you're growing too.'"}}, {"translation": {"pt": "Ela colocou o pé na chaminé tão fundo quanto pode, e esperou até ouvir um animalzinho (ela não pode adivinhar de que tipo ele era) arranhando e arrastando-se dentro da chaminé perto por sobre ela: então, dizendo para si mesma 'Este é Bill,' ela deu um chute brusco, e esperou para ver o que aconteceria em seguida.", "en": "She drew her foot as far down the chimney as she could, and waited till she heard a little animal (she couldn't guess of what sort it was) scratching and scrambling about in the chimney close above her: then, saying to herself 'This is Bill,' she gave one sharp kick, and waited to see what would happen next."}}, {"translation": {"pt": "e tem crescido mais incomumente gordo;", "en": "And have grown most uncommonly fat;"}}, {"translation": {"pt": "\"Quem liga para você?\" disse Alice, (que havia crescido para seu tamanho normal neste momento.)", "en": "'Who cares for you?' said Alice, (she had grown to her full size by this time.)"}}, {"translation": {"pt": "O que te fez tão terrivelmente esperto?'", "en": "What made you so awfully clever?'"}}, {"translation": {"pt": "\"Que tipo de dança é?\"", "en": "'What sort of a dance is it?'"}}, {"translation": {"pt": "Quem não daria tudo mais por somente duas quantias da bela Sopa?", "en": "Who would not give all else for two pennyworth only of beautiful Soup?"}}, {"translation": {"pt": "\"Com extras?\" perguntou a Tartaruga Falsa com um pouco de modo inquieto.", "en": "'With extras?' asked the Mock Turtle a little anxiously."}}, {"translation": {"pt": "\"Para quem é endereçada?\" disse um dos jurados.", "en": "'Who is it directed to?' said one of the jurymen."}}, {"translation": {"pt": "Alice pensou que isto era muito curioso, e aproximou-se para observá-los, e justamente quando ela chegou perto deles, ouviu um a dizer: \"Presta atenção, Cinco!", "en": "Alice thought this a very curious thing, and she went nearer to watch them, and just as she came up to them she heard one of them say, 'Look out now, Five!"}}, {"translation": {"pt": "- \"Eu queria não ter chorado tanto!\", disse Alice, enquanto nadava, tentando achar um modo de sair dali.", "en": "'I wish I hadn't cried so much!' said Alice, as she swam about, trying to find her way out."}}, {"translation": {"pt": "Alice tinha estado a olhar por cima do seu ombro com curiosidade.", "en": "Alice had been looking over his shoulder with some curiosity."}}, {"translation": {"pt": "Como parecia não haver chance de levantar suas mãos até a cabeça, ela tentou abaixar a cabeça até elas, e ficou encantada ao descobrir que seu pescoço se dobraria facilmente em qualquer direção, como uma serpente.", "en": "As there seemed to be no chance of getting her hands up to her head, she tried to get her head down to them, and was delighted to find that her neck would bend about easily in any direction, like a serpent."}}, {"translation": {"pt": "Rápido, agora!'", "en": "Quick, now!'"}}, {"translation": {"pt": "\"Eu os possuo para vender\", o Chapeleiro acrescentou como uma explicação; \"Não tenho nenhum meu.", "en": "'I keep them to sell,' the Hatter added as an explanation; 'I've none of my own."}}, {"translation": {"pt": "\"Por favor, você poderia me dizer,\" disse Alice, um pouco timidamente, pois ela não estava bem certa se era de bom tom falar primeiro, \"por que o seu gato sorri assim?\"", "en": "'Please would you tell me,' said Alice, a little timidly, for she was not quite sure whether it was good manners for her to speak first, 'why your cat grins like that?'"}}, {"translation": {"pt": "\"Elas estavam a aprender a desenhar,\" continuou o Rato, bocejando e esfregando os olhos, pois estava ficando muito sonolento: \"e desenhavam todo o gênero de coisas. Desenhavam tudo o que começa com um M--\"", "en": "'They were learning to draw,' the Dormouse went on, yawning and rubbing its eyes, for it was getting very sleepy; 'and they drew all manner of things--everything that begins with an M--'"}}, {"translation": {"pt": "Havia um grande cogumelo crescendo perto dela, com quase a mesma altura que ela; e quando ela tinha olhado sob ele, e em ambos os lados dele, e atrás dele, ocorre-lhe que ela poderia muito bem olhar e ver o que estava no alto dele.", "en": "There was a large mushroom growing near her, about the same height as herself; and when she had looked under it, and on both sides of it, and behind it, it occurred to her that she might as well look and see what was on the top of it."}}, {"translation": {"pt": "\"Eles não podem ter nada nada para escrever ainda, antes do julgamento começar\".", "en": "'They can't have anything to put down yet, before the trial's begun.'"}}, {"translation": {"pt": "- \"Eu sei muito bem o que 'isto' significa, quando eu encontro uma coisa\", disse o Pato: \"É geralmente um sapo ou um verme.", "en": "'I know what \"it\" means well enough, when I find a thing,' said the Duck: 'it's generally a frog or a worm."}}, {"translation": {"pt": "\"Nós tinhamos a melhor educação - de fato, nós íamos a escola todos os dias...\"", "en": "'We had the best of educations--in fact, we went to school every day--'"}}, {"translation": {"pt": "\"--ou depois de amanhã, talvez,\" o Lacaio continuou no mesmo tom, exatamente como se nada tivesse acontecido.", "en": "'--or next day, maybe,' the Footman continued in the same tone, exactly as if nothing had happened."}}, {"translation": {"pt": "\"Porque vocês o chamavam de Jabuti, se ele não era um?\" perguntou Alice.", "en": "'Why did you call him Tortoise, if he wasn't one?' Alice asked."}}, {"translation": {"pt": "\"Mas o que eu devo fazer?\" disse Alice.", "en": "'But what am I to do?' said Alice."}}, {"translation": {"pt": "\"Existem mais evidências ainda para vir, por favor, Vossa Majestade\", disse o Coelho Branco, pulando com pressa; \"este papel acabou de ser apanhado\".", "en": "'There's more evidence to come yet, please your Majesty,' said the White Rabbit, jumping up in a great hurry; 'this paper has just been picked up.'"}}, {"translation": {"pt": "Enquanto elas saiam juntas, Alice ouviu o Rei dizer em voz baixa, para toda a companhia, \"todos vocês estão perdoados\".", "en": "As they walked off together, Alice heard the King say in a low voice, to the company generally, 'You are all pardoned.'"}}, {"translation": {"pt": "Ela disse isto para o Valete de Copas, que apenas se curvou e sorriu em resposta.", "en": "She said it to the Knave of Hearts, who only bowed and smiled in reply."}}, {"translation": {"pt": "A primeira pergunta era, é claro, como se secarem novamente: eles deliberaram sobre isso, e após alguns minutos pareceu bastante natural para Alice achar-se conversando familiarmente com eles, como se os tivesse conhecido por toda a vida.", "en": "The first question of course was, how to get dry again: they had a consultation about this, and after a few minutes it seemed quite natural to Alice to find herself talking familiarly with them, as if she had known them all her life."}}, {"translation": {"pt": "'Você está satisfeita agora?' disse a Lagarta.", "en": "'Are you content now?' said the Caterpillar."}}, {"translation": {"pt": "Onde você está?'", "en": "Where are you?'"}}, {"translation": {"pt": "Cantaria para ela 'Sopa de Tartaruga', velho amigo?\"", "en": "Sing her \"Turtle Soup,\" will you, old fellow?'"}}, {"translation": {"pt": "\"Continue com o próximo verso\", repetiu o Grifo impacientemente: \"Começa com 'Eu passei por seu jardim'\".", "en": "'Go on with the next verse,' the Gryphon repeated impatiently: 'it begins \"I passed by his garden.\"'"}}, {"translation": {"pt": "\"Tudo certo, até agora\", disse o Rei, e continuou murmurando os versos para si mesmo: \"'Nós sabemos ser verdade...' que é o júri, é claro...'Dei a ela um, eles deram dois...' o que deve ser o que ele fez com as tortas, sabe...\"", "en": "'All right, so far,' said the King, and he went on muttering over the verses to himself: '\"We know it to be true--\" that's the jury, of course-- \"I gave her one, they gave him two--\" why, that must be what he did with the tarts, you know--'"}}, {"translation": {"pt": "'Recite, 'YOU ARE OLD, FATHER WILLIAM, disse a Lagarta.", "en": "'Repeat, \"you are old, Father William,\"' said the Caterpillar."}}, {"translation": {"pt": "\"Bem, não irei, de modo algum\", disse Alice: \"Além disto, esta não é uma regra regular: você inventou agora\".", "en": "'Well, I shan't go, at any rate,' said Alice: 'besides, that's not a regular rule: you invented it just now.'"}}, {"translation": {"pt": "Ela estava um pouco nervosa sobre isto inicialmente, as duas criaturas estavam tão perto dela, uma de cada lado, e abriram seus olhos e bocas totalmente, mas ela teve coragem e continuou.", "en": "She was a little nervous about it just at first, the two creatures got so close to her, one on each side, and opened their eyes and mouths so very wide, but she gained courage as she went on."}}, {"translation": {"pt": "E ela começou a pensar em outras crianças que conhecia, as quais poderiam ser muito bem como porcos, e estava justamente dizendo a si mesma, \"se alguém apenas soubesse o jeito certo de mudá-las--\" quando ela ficou um pouco assustada por ver o gato de Cheshire sentado em um galho de uma árvore um pouco adiante.", "en": "And she began thinking over other children she knew, who might do very well as pigs, and was just saying to herself, 'if one only knew the right way to change them--' when she was a little startled by seeing the Cheshire Cat sitting on a bough of a tree a few yards off."}}, {"translation": {"pt": "Ela já tinha ouvido a sua sentença, três dos jogadores para serem executados por terem falhado em suas tentativas, e ela não gostou do aspecto das coisas, uma vez que o jogo estava numa confusão tal, que ela nunca sabia se era sua vez ou não.", "en": "She had already heard her sentence three of the players to be executed for having missed their turns, and she did not like the look of things at all, as the game was in such confusion that she never knew whether it was her turn or not."}}, {"translation": {"pt": "\"Mas o que acontece quando dão a volta toda e voltam ao princípio?\", atreveu-se Alice a perguntar.", "en": "'But what happens when you come to the beginning again?' Alice ventured to ask."}}, {"translation": {"pt": "Os doze jurados estavam todos ocupados escrevendo em lousas.", "en": "The twelve jurors were all writing very busily on slates."}}, {"translation": {"pt": "Será inútil se eles colocarem suas cabeças aqui em baixo dizendo 'Volte para cima, querida!'", "en": "It'll be no use their putting their heads down and saying \"Come up again, dear!\""}}, {"translation": {"pt": "Você vai, você não, você vai, você não, você não vai se juntar a dança?", "en": "Would not, could not, would not, could not, could not join the dance."}}, {"translation": {"pt": "Minha noção foi que você tem sido (depois dela ter esta forma) um obstáculo que veio entre ele, e nós, e ele.", "en": "My notion was that you had been (Before she had this fit) An obstacle that came between Him, and ourselves, and it."}}, {"translation": {"pt": "Diná, minha querida!", "en": "Dinah my dear!"}}, {"translation": {"pt": "O comentário do Chapeleiro parecia não ter qualquer sentido, mas ele falara certamente em Inglês.", "en": "The Hatter's remark seemed to have no sort of meaning in it, and yet it was certainly English."}}, {"translation": {"pt": "Não havia 'um, dois, três e já', mas eles começavam a correr quando queriam, e paravam quando queriam, de forma que não era fácil saber quando a corrida acabaria.", "en": "There was no 'One, two, three, and away,' but they began running when they liked, and left off when they liked, so that it was not easy to know when the race was over."}}, {"translation": {"pt": "'Está errado do começo ao fim', disse a Lagarta decididamente, e houve silêncio por alguns minutos.", "en": "'It is wrong from beginning to end,' said the Caterpillar decidedly, and there was silence for some minutes."}}, {"translation": {"pt": "\"Eu disse porco\", retrucou Alice, \"e eu gostaria que você parasse de aparecer e desaparecer repentinamente: você deixa a gente tonta!\"", "en": "'I said pig,' replied Alice; 'and I wish you wouldn't keep appearing and vanishing so suddenly: you make one quite giddy.'"}}, {"translation": {"pt": "\"Não, eu não disse,\" respondeu Alice: \"Eu não acho que seja de todo uma pena.", "en": "'No, I didn't,' said Alice: 'I don't think it's at all a pity."}}, {"translation": {"pt": "So...pa da noi...te, Bela, bela Sopa!", "en": "Soo--oop of the e--e--evening, Beautiful, beautiful Soup!"}}, {"translation": {"pt": "A pequena criança respirava como se fosse uma máquina a vapor, quando ela o agarrou, continuando a debater-se, que ambos, pelos primeiros minutos, era tudo o que ela podia fazer para agarrá-lo.", "en": "The poor little thing was snorting like a steam-engine when she caught it, and kept doubling itself up and straightening itself out again, so that altogether, for the first minute or two, it was as much as she could do to hold it."}}, {"translation": {"pt": "A primeira coisa que ela ouviu foi um coro geral de 'Lá vai o Bill!' então a voz do Coelho adiante -- 'Peguem-no, vocês perto da cerca viva!' então silêncio, e então outra confusão de vozes -- 'Mantenha a cabeça dele erguida -- Conhaque agora -- Não o sufoquem -- Como foi, velho companheiro?", "en": "The first thing she heard was a general chorus of 'There goes Bill!' then the Rabbit's voice along--'Catch him, you by the hedge!' then silence, and then another confusion of voices--'Hold up his head--Brandy now--Don't choke him--How was it, old fellow?"}}, {"translation": {"pt": "\"Chame a próxima testemunha!\" disse o Rei,", "en": "'Call the next witness!' said the King."}}, {"translation": {"pt": "\"Muito desconfortável para o Arganaz,\" pensou Alice, \"só, como ele está dormindo, eu suponho que não se importa.\"", "en": "'Very uncomfortable for the Dormouse,' thought Alice; 'only, as it's asleep, I suppose it doesn't mind.'"}}, {"translation": {"pt": "\"Quase duas milhas de altura\", acrescentou a Rainha.", "en": "'Nearly two miles high,' added the Queen."}}, {"translation": {"pt": "E a moral disso é - 'Pássaros do mesmo bando voam juntos.'\"[1]", "en": "And the moral of that is--\"Birds of a feather flock together.\"'"}}, {"translation": {"pt": "Este discurso causou uma curiosa sensação entre o grupo.", "en": "This speech caused a remarkable sensation among the party."}}, {"translation": {"pt": "Alice manteve ansiosamente os olhos fixados nele, pois ela tinha certeza de que pegaria um forte resfriado se não ficasse logo seca.", "en": "Alice kept her eyes anxiously fixed on it, for she felt sure she would catch a bad cold if she did not get dry very soon."}}, {"translation": {"pt": "\"Essa é a primeira pergunta, sabe.\"", "en": "'That's the first question, you know.'"}}, {"translation": {"pt": "\"Começa com o chá,\" o Chapeleiro respondeu.", "en": "'It began with the tea,' the Hatter replied."}}, {"translation": {"pt": "\"Oh, meus pobres pezinhos, quem irá colocar seus sapatos e meias agora, queridos?", "en": "'Oh, my poor little feet, I wonder who will put on your shoes and stockings for you now, dears?"}}, {"translation": {"pt": "\"Será que seria útil agora\", pensou Alice, \"falar com esse rato?", "en": "'Would it be of any use, now,' thought Alice, 'to speak to this mouse?"}}, {"translation": {"pt": "\"Isto geralmente leva algum tempo\", imterrompeu o Grifo.", "en": "'That generally takes some time,' interrupted the Gryphon."}}, {"translation": {"pt": "\"--desde que eu chegue a algum lugar,\" Alice acrescentou como explicação.", "en": "'--so long as I get somewhere,' Alice added as an explanation."}}, {"translation": {"pt": "\"Você é um pobre orador\", disse o Rei.", "en": "'You're a very poor speaker,' said the King."}}, {"translation": {"pt": "'Não completamente certo, receio', disse Alice, timidamente; 'algumas das palavras foram alteradas.'", "en": "'Not quite right, I'm afraid,' said Alice, timidly; 'some of the words have got altered.'"}}, {"translation": {"pt": "\"Eu não sei onde Jant pode ser\", disse a Tartaruga Falsa, \"mas se as viu algumas vezes, claro que sabe como elas se parecem\".", "en": "'I don't know where Dinn may be,' said the Mock Turtle, 'but if you've seen them so often, of course you know what they're like.'"}}, {"translation": {"pt": "\"Você disse!\" disse o Chapeleiro.", "en": "'You did!' said the Hatter."}}, {"translation": {"pt": "'Quem é você?', disse a Lagarta.", "en": "'Who are you?' said the Caterpillar."}}, {"translation": {"pt": "\"Um gato pode olhar para o Rei,\" disse Alice.", "en": "'A cat may look at a king,' said Alice."}}, {"translation": {"pt": "\"Já chega de lições\", o Grifo interrompeu em um tom bem decidido: \"agora conte a ela alguma coisa sobre os jogos\".", "en": "'That's enough about lessons,' the Gryphon interrupted in a very decided tone: 'tell her something about the games now.'"}}, {"translation": {"pt": "Ora, qual é a razão disto?'", "en": "Pray, what is the reason of that?'"}}, {"translation": {"pt": "O argumento do Rei era, que qualquer coisa que tivesse uma cabeça podia ser decapitado, e que vocês estão a falar bobagens.", "en": "The King's argument was, that anything that had a head could be beheaded, and that you weren't to talk nonsense."}}, {"translation": {"pt": "Alice olhou em volta dela para as flores e folhas de relva, mas ela viu não nada que parecesse com a coisa certa a comer ou beber em tais circunstâncias.", "en": "Alice looked all round her at the flowers and the blades of grass, but she did not see anything that looked like the right thing to eat or drink under the circumstances."}}, {"translation": {"pt": "'Mas eu não sou uma serpente, eu lhe digo!' disse Alice.", "en": "'But I'm not a serpent, I tell you!' said Alice."}}, {"translation": {"pt": "O que será de mim?'", "en": "What will become of me?'"}}, {"translation": {"pt": "'Mas eu não estou acostumada com ela!', alegou a pobre Alice em um tom de lástima.", "en": "'But I'm not used to it!' pleaded poor Alice in a piteous tone."}}, {"translation": {"pt": "\"Devemos tentar outra vez a Quadrilha da Lagosta?\" o Grifo continuou.", "en": "'Shall we try another figure of the Lobster Quadrille?' the Gryphon went on."}}, {"translation": {"pt": "\"É a coisa com que a Sopa de Tartaruga Falsa é feita\", disse a Rainha.", "en": "'It's the thing Mock Turtle Soup is made from,' said the Queen."}}, {"translation": {"pt": "Capítulo IV O Coelho envia o pequeno Bill", "en": "CHAPTER IV The Rabbit Sends in a Little Bill"}}, {"translation": {"pt": "\"Quando éramos pequenos\", finalmente disse a Tartaruga Falsa, mais calmamente embora ainda gemendo um pouquinho de vez em quando, \"nós íamos a escola no mar.", "en": "'When we were little,' the Mock Turtle went on at last, more calmly, though still sobbing a little now and then, 'we went to school in the sea."}}, {"translation": {"pt": "O ouriço estava ocupado numa luta com outro ouriço, o que parecia a Alice uma excelente oportunidade para croquear um com o outro: a única dificuldade era, que o seu flamingo tinha ido embora para o outro lado do jardim, onde Alice o podia ver tentando de uma forma perdida, voar para uma árvore.", "en": "The hedgehog was engaged in a fight with another hedgehog, which seemed to Alice an excellent opportunity for croqueting one of them with the other: the only difficulty was, that her flamingo was gone across to the other side of the garden, where Alice could see it trying in a helpless sort of way to fly up into a tree."}}, {"translation": {"pt": "\"cambalear e entortar, é claro, para começar\", a Tartaruga Falsa respondeu; \"e os diferentes campos da Aritmética -- Ambição, Distração, Enfeiamento e Zombaria.\"", "en": "'Reeling and Writhing, of course, to begin with,' the Mock Turtle replied; 'and then the different branches of Arithmetic-- Ambition, Distraction, Uglification, and Derision.'"}}, {"translation": {"pt": "'De que tamanho você quer ser?', ela perguntou.", "en": "'What size do you want to be?' it asked."}}, {"translation": {"pt": "Ela disse a última palavra duas ou três vezes para si mesma, ficando orgulhosa de si: ela pensou, e com justiça, que poucas meninas da idade dela sabiam o significado de tudo aquilo.", "en": "She said this last word two or three times over to herself, being rather proud of it: for she thought, and rightly too, that very few little girls of her age knew the meaning of it at all."}}, {"translation": {"pt": "'Vou dar um fim a isto,\" ela disse a si mesma, e gritou para fora, 'É melhor vocês não fazerem isto de novo!' o que provocou outro completo silêncio.", "en": "'I'll put a stop to this,' she said to herself, and shouted out, 'You'd better not do that again!' which produced another dead silence."}}, {"translation": {"pt": "\"Solhas e enguias, é claro\", o Grifo respondeu particularmente impaciente: \"qualquer camarão poderia ter te dito isto\".", "en": "'Soles and eels, of course,' the Gryphon replied rather impatiently: 'any shrimp could have told you that.'"}}, {"translation": {"pt": "\"Bem!\", pensou Alice consigo mesma. \"Depois de uma queda como essa, eu não devo mais me preocupar em tropeçar das escadas!", "en": "'Well!' thought Alice to herself, 'after such a fall as this, I shall think nothing of tumbling down stairs!"}}, {"translation": {"pt": "Ordene-a para começar\".", "en": "Tell her to begin.'"}}, {"translation": {"pt": "E beliscaram-no nos dois lados ao mesmo tempo.", "en": "And they pinched it on both sides at once."}}, {"translation": {"pt": "\"Como você sabe que eu sou louca?\" disse Alice.", "en": "'How do you know I'm mad?' said Alice."}}, {"translation": {"pt": "\"Exatamente\", disse Alice.", "en": "'Exactly so,' said Alice."}}, {"translation": {"pt": "\"Este é o juiz\", disse a si mesma, \"por causa de sua grande peruca\".", "en": "'That's the judge,' she said to herself, 'because of his great wig.'"}}, {"translation": {"pt": "\"E que garota pequena e ignorante ela vai me achar por perguntar!", "en": "'And what an ignorant little girl she'll think me for asking!"}}, {"translation": {"pt": "\"Ora, não se incomode em dizer isso mais longo do que isso\", disse Alice.", "en": "'Pray don't trouble yourself to say it any longer than that,' said Alice."}}, {"translation": {"pt": "- \"O que eu ia dizer\", disse o Dodô num tom ofendido, \"era que a melhor coisa para nos secarmos seria uma Corrida da Convenção\".", "en": "'What I was going to say,' said the Dodo in an offended tone, 'was, that the best thing to get us dry would be a Caucus-race.'"}}, {"translation": {"pt": "\"Para ti é a mesma coisa\", disse a Lebre, e com isto a conversa morreu e o grupo silenciou-se por um minuto enquanto Alice pensava em tudo aquilo de que conseguia lembrar-se sobre corvos e secretárias, o que não era muito.", "en": "'It is the same thing with you,' said the Hatter, and here the conversation dropped, and the party sat silent for a minute, while Alice thought over all she could remember about ravens and writing-desks, which wasn't much."}}, {"translation": {"pt": "\"Não conseguém arranjar alguma coisa melhor para fazer,\" disse ela, \"do que perder tempo a perguntar adivinhas que não têm solução.\"", "en": "'I think you might do something better with the time,' she said, 'than waste it in asking riddles that have no answers.'"}}, {"translation": {"pt": "A Rainha!\" e os três jardineiros atiraram-se imediatamente de bruços no chão.", "en": "The Queen!' and the three gardeners instantly threw themselves flat upon their faces."}}, {"translation": {"pt": "\"Não podiam fazer isso, sabe,\" disse Alice gentilmente; \"teriam ficado doentes.\"", "en": "'They couldn't have done that, you know,' Alice gently remarked; 'they'd have been ill.'"}}, {"translation": {"pt": "\"Que barbaridade!\" exclamou Alice.", "en": "'How dreadfully savage!' exclaimed Alice."}}, {"translation": {"pt": "Eu quase gostaria que tivesse ido ver o Chapeleiro!\"", "en": "I almost wish I'd gone to see the Hatter instead!'"}}, {"translation": {"pt": "\"É um amigo meu -- um gato Cheshire\", disse Alice: \"permita que o apresente.\"", "en": "'It's a friend of mine--a Cheshire Cat,' said Alice: 'allow me to introduce it.'"}}, {"translation": {"pt": "Era o momento de não haver enganos sobre isto: não era nem mais nem menos que um porco, e ela percebeu que seria bem absurdo para ela carregá-lo adiante.", "en": "This time there could be no mistake about it: it was neither more nor less than a pig, and she felt that it would be quite absurd for her to carry it further."}}, {"translation": {"pt": "Isto faz a minha testa doer!\"", "en": "It quite makes my forehead ache!'"}}, {"translation": {"pt": "\"Isso não é da sua conta, Dois!\" disse o Sete.", "en": "'That's none of your business, Two!' said Seven."}}, {"translation": {"pt": "Eu logo os deixarei bastante secos!\".", "en": "I'll soon make you dry enough!'"}}, {"translation": {"pt": "\"Voltam para terra novamente, e esta é toda a primeira parte\", disse a Tartaruga Falsa, de repente começando a abaixar a voz; e as duas criaturas, que haviam pulado como loucas todo o tempo, sentaram novamente muito tristes e quietas, e olharam para Alice.", "en": "'Back to land again, and that's all the first figure,' said the Mock Turtle, suddenly dropping his voice; and the two creatures, who had been jumping about like mad things all this time, sat down again very sadly and quietly, and looked at Alice."}}, {"translation": {"pt": "Afinal, dificilmente resta o bastante de mim para fazer uma pessoa respeitável!\"", "en": "Why, there's hardly enough of me left to make one respectable person!'"}}, {"translation": {"pt": "Você é uma serpente; e é inútil negá-lo.", "en": "You're a serpent; and there's no use denying it."}}, {"translation": {"pt": "Ela se esticou ao máximo, e espiou por sobre a borda do cogumelo, e seus olhos encontraram imediatamente os de uma grande lagarta, que estava sentada no alto com seus braços cruzados, tranquilamente fumando um longo narguilé, e não fazendo o menor caso dela ou de qualquer outra coisa.", "en": "She stretched herself up on tiptoe, and peeped over the edge of the mushroom, and her eyes immediately met those of a large caterpillar, that was sitting on the top with its arms folded, quietly smoking a long hookah, and taking not the smallest notice of her or of anything else."}}, {"translation": {"pt": "Quão complicadas todas essas mudanças são!", "en": "How puzzling all these changes are!"}}, {"translation": {"pt": "\"Claro que estavam dentro.\" disse o Arganaz; Esta resposta confundiu tanto a pobre Alice que deixou o Arganaz continuar sem interrupções por algum tempo.", "en": "'Of course they were', said the Dormouse; '--well in.' This answer so confused poor Alice, that she let the Dormouse go on for some time without interrupting it."}}, {"translation": {"pt": "Desta vez houve dois gritinhos, e mais sons de vidro quebrado.", "en": "This time there were two little shrieks, and more sounds of broken glass."}}, {"translation": {"pt": "\"Melado\", disse uma voz sonolenta atrás dela.", "en": "'Treacle,' said a sleepy voice behind her."}}, {"translation": {"pt": "Um convite da Rainha para jogar cróquete.\"", "en": "An invitation from the Queen to play croquet.'"}}, {"translation": {"pt": "'Você está velho, Pai William,' disse o jovem,", "en": "'You are old, Father William,' the young man said,"}}, {"translation": {"pt": "\"Isso não é nada comparado com o que eu poderia dizer se quisesse\", respondeu a Duquesa num tom educado.", "en": "'That's nothing to what I could say if I chose,' the Duchess replied, in a pleased tone."}}, {"translation": {"pt": "Ugh, Serpente!'", "en": "Ugh, Serpent!'"}}, {"translation": {"pt": "A Duquesa não deu atenção aos mesmos, mesmo quando eles bateram nela; e o bebê já estava chorando tanto, que era bastante impossível dizer se as pancadas o machucavam ou não.", "en": "The Duchess took no notice of them even when they hit her; and the baby was howling so much already, that it was quite impossible to say whether the blows hurt it or not."}}, {"translation": {"pt": "\"Tome mais chá,\" disse a Lebre de Março, muito séria.", "en": "'Take some more tea,' the March Hare said to Alice, very earnestly."}}, {"translation": {"pt": "Dei a ela um, eles deram dois, nós demos três ou mais; Todas elas voltaram dele para você, embora elas fossem minhas antes.", "en": "I gave her one, they gave him two, You gave us three or more; They all returned from him to you, Though they were mine before."}}, {"translation": {"pt": "\"Porque, você nem sabe do que se trata!\"", "en": "'Why, you don't even know what they're about!'"}}, {"translation": {"pt": "\"Você falou porco ou figo?\", disse o Gato.", "en": "'Did you say pig, or fig?' said the Cat."}}, {"translation": {"pt": "\"Então, sabe\", a Tartaruga Falsa continuou, \"você atira as...\" \"As lagostas!\" gritou o Grifo, com gesto no ar.", "en": "'The lobsters!' shouted the Gryphon, with a bound into the air."}}, {"translation": {"pt": "'Serpente, eu digo de novo!' repetiu a Pomba, mas em tom mais desanimado, e acrescentou com um pequeno soluço, 'Eu tentei de todas as formas, e nada parece convir a elas!'", "en": "'Serpent, I say again!' repeated the Pigeon, but in a more subdued tone, and added with a kind of sob, 'I've tried every way, and nothing seems to suit them!'"}}, {"translation": {"pt": "Aqui um dos porquinhos da índia se animou, e foi imediatamente suprimido pelos oficiais da corte.", "en": "Here one of the guinea-pigs cheered, and was immediately suppressed by the officers of the court."}}, {"translation": {"pt": "Então elas são atiradas fora do mar.", "en": "So they got thrown out to sea."}}, {"translation": {"pt": "- \"Não mesmo!\", gritou o Rato, que estava tremendo até a ponta da sua cauda. - \"Como se eu fosse falar sobre tal assunto!", "en": "'We indeed!' cried the Mouse, who was trembling down to the end of his tail. 'As if I would talk on such a subject!"}}, {"translation": {"pt": "\"Claro que é\", disse a Duquesa, que parecia pronta a concordar com tudo que Alice dizia; \"Existe uma grande mina de mostarda perto daqui.", "en": "'Of course it is,' said the Duchess, who seemed ready to agree to everything that Alice said; 'there's a large mustard-mine near here."}}, {"translation": {"pt": "Isto é tudo.\"", "en": "That's all.'"}}, {"translation": {"pt": "O Chapeleiro foi o primeiro a quebrar o silêncio.", "en": "The Hatter was the first to break the silence."}}, {"translation": {"pt": "Quem já viu um daquele tamanho?", "en": "Who ever saw one that size?"}}, {"translation": {"pt": "Vamos!\"", "en": "Come on!'"}}, {"translation": {"pt": "\"Não, não estão\" disse o Coelho Branco, \"e isto é a coisa mais esquisita sobre\".", "en": "'No, they're not,' said the White Rabbit, 'and that's the queerest thing about it.'"}}, {"translation": {"pt": "(O infeliz era o pequeno Bill que tinha deixado de escrever na lousa com o dedo, quando descobriu que não deixava marca; mas agora havia começado novamente, usando a tinta que estava escorrendo de sua face, enquanto durava.)", "en": "(The unfortunate little Bill had left off writing on his slate with one finger, as he found it made no mark; but he now hastily began again, using the ink, that was trickling down his face, as long as it lasted.)"}}, {"translation": {"pt": "\"Um, de fato!\" disse o Rato indignado.", "en": "'One, indeed!' said the Dormouse indignantly."}}, {"translation": {"pt": "'O que será toda aquela coisa verde?' disse Alice.", "en": "'What can all that green stuff be?' said Alice."}}, {"translation": {"pt": "Então ambos cumprimentaram-se curvando-se, e seus cachos enredaram-se.", "en": "Then they both bowed low, and their curls got entangled together."}}, {"translation": {"pt": "\"Você tem\", disse o Rei.", "en": "'You are,' said the King."}}, {"translation": {"pt": "Alice ficou em silêncio.", "en": "Alice was silent."}}, {"translation": {"pt": "'Isso não está certo', disse a Lagarta.", "en": "'That is not said right,' said the Caterpillar."}}, {"translation": {"pt": "\"Era a melhor manteiga que tínhamos,\" respondeu a Lebre de Março humildemente.", "en": "'It was the best butter,' the March Hare meekly replied."}}, {"translation": {"pt": "Acho que mais vale entrar.\"", "en": "I think I may as well go in at once.'"}}, {"translation": {"pt": "Então Alice levantou e correu, pensando enquanto corria, tão bem quanto podia, do belo sonho que havia tido.", "en": "So Alice got up and ran off, thinking while she ran, as well she might, what a wonderful dream it had been."}}, {"translation": {"pt": "'Claro, ocupa, Vossa Excelência: mas é um braço mesmo assim.'", "en": "'Sure, it does, yer honour: but it's an arm for all that.'"}}, {"translation": {"pt": "\"Continue com o próximo verso\".", "en": "'Go on with the next verse.'"}}, {"translation": {"pt": "Algum tempo depois, porém, ela ouviu de novo um barulhinho de passos ao longe, e ela olhou avidamente, meio que esperando que o Rato tivesse mudado de idéia e estivesse voltando para terminar sua história.", "en": "In a little while, however, she again heard a little pattering of footsteps in the distance, and she looked up eagerly, half hoping that the Mouse had changed his mind, and was coming back to finish his story."}}, {"translation": {"pt": "E certamente havia o mais extraordinário barulho dentro -- um constante lamentar-se e espirrar, e aqui e ali um grande espatifar-se, como se um prato ou chaleira tivesse sido feito em pedaços.", "en": "And certainly there was a most extraordinary noise going on within--a constant howling and sneezing, and every now and then a great crash, as if a dish or kettle had been broken to pieces."}}, {"translation": {"pt": "Então, ela pensava consigo mesma (tanto quanto podia, uma vez que o dia quente a fazia sentir-se sonolenta e letárgica) se o prazer de fazer uma coroa de margaridas valeria o trabalho de se levantar e apanhá-las, quando repentinamente um Coelho Branco com olhos rosados passou correndo perto dela.", "en": "So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her."}}, {"translation": {"pt": "\"Sim\", disse Alice, \"nós aprendemos Francês e música\".", "en": "'Yes,' said Alice, 'we learned French and music.'"}}, {"translation": {"pt": "(Ele pronunciou 'braçum.')", "en": "(He pronounced it 'arrum.')"}}, {"translation": {"pt": "'Cavando por maçãs, certamente!' disse o Coelho com raiva.", "en": "'Digging for apples, indeed!' said the Rabbit angrily."}}, {"translation": {"pt": "'Eu não tenho a menor idéia do que você está falando,' disse Alice.", "en": "'I haven't the least idea what you're talking about,' said Alice."}}, {"translation": {"pt": "\"Contem a cabeça!", "en": "'Behead that Dormouse!"}}, {"translation": {"pt": "Alice não disse nada: ela nunca tinha sido tão contradita na vida antes e ela achou que estivesse perdendo a calma.", "en": "Alice said nothing: she had never been so much contradicted in her life before, and she felt that she was losing her temper."}}, {"translation": {"pt": "\"De modo algum\", disse Alice: ela é tão extrema -- \"então ela apercebeu-se que a Rainha estava perto atrás dela, ouvindo: então ela continuou, '--e e provável que ganhe, que mal vale a pena acabar o jogo.\"", "en": "'Not at all,' said Alice: 'she's so extremely--' Just then she noticed that the Queen was close behind her, listening: so she went on, '--likely to win, that it's hardly worth while finishing the game.'"}}, {"translation": {"pt": "Eles tinha uma grande bolsa de lona, que amarravam na boca com barbante: dentro disto eles deslizavam o porquinho da Índia, cabeça primeiro, e então sentavam em cima.", "en": "They had a large canvas bag, which tied up at the mouth with strings: into this they slipped the guinea-pig, head first, and then sat upon it.)"}}, {"translation": {"pt": "Não há espaço!\" eles gritaram quando viram Alice chegando.", "en": "No room!' they cried out when they saw Alice coming."}}, {"translation": {"pt": "Eu gostaria que você removesse este gato!\".", "en": "I wish you would have this cat removed!'"}}, {"translation": {"pt": "Imagina!\"", "en": "Mind now!'"}}, {"translation": {"pt": "'Quem é você?'", "en": "'Who are you?'"}}, {"translation": {"pt": "'Por favor, volte e termine sua história!', Alice o chamou; todos os outros gritaram em coro: 'Sim, por favor, volte!'. Mas o Rato somente balançou a cabeça impacientemente e começou a andar um pouco mais rápido.", "en": "'Please come back and finish your story!' Alice called after it; and the others all joined in chorus, 'Yes, please do!' but the Mouse only shook its head impatiently, and walked a little quicker."}}, {"translation": {"pt": "'E logo quando peguei a árvore mais alta no bosque,\" continuou a Pomba, elevando a voz a um grito estridente, \"e logo quando eu estava pensando que ficaria livre delas finalmente, elas teimam em descer se retorcendo do céu!", "en": "'And just as I'd taken the highest tree in the wood,' continued the Pigeon, raising its voice to a shriek, 'and just as I was thinking I should be free of them at last, they must needs come wriggling down from the sky!"}}, {"translation": {"pt": "Contudo, primeiro ela esperou por alguns minutos para ver se iria diminuir ainda mais: ela se sentiu um pouco nervosa quanto a isso; — \"Eu poderia acabar, você sabe\", Alice disse para si mesma, —sumindo totalmente como uma vela.", "en": "First, however, she waited for a few minutes to see if she was going to shrink any further: she felt a little nervous about this; 'for it might end, you know,' said Alice to herself, 'in my going out altogether, like a candle."}}, {"translation": {"pt": "Quanto a me puxar pela janela, eu só queria que eles pudessem!", "en": "As for pulling me out of the window, I only wish they could!"}}, {"translation": {"pt": "\"Eu nunca ouvi 'enfeiamento'\", Alice se aventurou a dizer.", "en": "'I never heard of \"Uglification,\"' Alice ventured to say."}}, {"translation": {"pt": "Não, não havia lágrimas.", "en": "No, there were no tears."}}, {"translation": {"pt": "Entretanto, tudo está estranho hoje!\"", "en": "However, everything is queer to-day.'"}}, {"translation": {"pt": "\"Oh, isso você não pode evitar,\" disse o Gato: todos somos loucos aqui.", "en": "'Oh, you can't help that,' said the Cat: 'we're all mad here."}}, {"translation": {"pt": "\"Bem, mal tinha acabado o primeiro verso,\" disse o Chapeleiro, \"quando a Rainha deu um pulo e gritou, \"Ele está a matar o tempo!", "en": "'Well, I'd hardly finished the first verse,' said the Hatter, 'when the Queen jumped up and bawled out, \"He's murdering the time!"}}, {"translation": {"pt": "Fazia tanto tempo desde que ela tinha tido qualquer coisa perto do tamanho certo, que pareceu bastante estranho a princípio; mas ela se acostumou com ele em alguns minutos, e começou a falar consigo mesma, como sempre.", "en": "It was so long since she had been anything near the right size, that it felt quite strange at first; but she got used to it in a few minutes, and began talking to herself, as usual."}}, {"translation": {"pt": "\"Vamos, é inútil chorar assim!\", disse Alice para si mesma, um tanto severamente; —\"Aconselho você a parar agora mesmo!\"", "en": "'Come, there's no use in crying like that!' said Alice to herself, rather sharply; 'I advise you to leave off this minute!'"}}, {"translation": {"pt": "\"Chame a primeira testemunha\", disse o Rei; e o Coelho Branco assoprou três vezes a trombeta, e chamou alto, 'Primeira testemunha!'\".", "en": "'Call the first witness,' said the King; and the White Rabbit blew three blasts on the trumpet, and called out, 'First witness!'"}}, {"translation": {"pt": "E era, sem dúvidas: só que Alice não gostava que isto lhe fosse dito.", "en": "It was, no doubt: only Alice did not like to be told so."}}, {"translation": {"pt": "Então ela chamou-o com uma voz macia, - \"Rato querido!", "en": "So she called softly after it, 'Mouse dear!"}}, {"translation": {"pt": "O Dois começou em voz baixa, \"Bem o fato é, você vê, senhorita, isto aqui deveria ter sido uma roseira vermelha e nós colocamos uma branca por engano; e se a Rainha descobrir isto, todos nós devemos ter as nossas cabeças cortadas, sabe.", "en": "Two began in a low voice, 'Why the fact is, you see, Miss, this here ought to have been a red rose-tree, and we put a white one in by mistake; and if the Queen was to find it out, we should all have our heads cut off, you know."}}, {"translation": {"pt": "E ela apertou-se mais para o lado da ALice enquanto falava.", "en": "And she squeezed herself up closer to Alice's side as she spoke."}}, {"translation": {"pt": "Deixe-me ver: quatro vezes cinco é doze, e quatro vezes seis é treze, e quatro vezes sete é... Oh, puxa!", "en": "Let me see: four times five is twelve, and four times six is thirteen, and four times seven is--oh dear!"}}, {"translation": {"pt": "\"É por isso que têm tanta louça em cima da mesa?\", perguntou.", "en": "'Is that the reason so many tea-things are put out here?' she asked."}}, {"translation": {"pt": "Se eu ou ela tivéssemos a chance de ser envolvidos nestes assuntos, ele confiaria a você libertá-los, exatamente como nós fomos.", "en": "If I or she should chance to be Involved in this affair, He trusts to you to set them free, Exactly as we were."}}, {"translation": {"pt": "Por alguns minutos toda a corte estava em confusão, tirando o Arganaz e, quando sentaram-se novamente, a cozinheira havia desaparecido.", "en": "For some minutes the whole court was in confusion, getting the Dormouse turned out, and, by the time they had settled down again, the cook had disappeared."}}, {"translation": {"pt": "\"É a primeira posição na dança\".", "en": "'It's the first position in dancing.'"}}, {"translation": {"pt": "\"Não posso evitar\", Alice disse docemente: \"Estou crescendo\".", "en": "'I can't help it,' said Alice very meekly: 'I'm growing.'"}}, {"translation": {"pt": "Tenho às vezes visto um gato sem um sorriso,\" pensou Alice; \"mas um sorriso sem um gato!", "en": "I've often seen a cat without a grin,' thought Alice; 'but a grin without a cat!"}}, {"translation": {"pt": "\"Se conhecesses o Tempo como eu o conheço,\" disse o Chapeleiro, \"não falavas em o desperdiçar.", "en": "'If you knew Time as well as I do,' said the Hatter, 'you wouldn't talk about wasting it."}}, {"translation": {"pt": "O longo gramado farfalhou em seus pés enquanto o Coelho Branco corria... o rato assustado respingou seu caminho dentro da piscina próxima... ela podia ouvir a agitação das xícaras da Lebre de Março e seus amigos dividindo a interminável refeição e o porco-bebê espirrando no joelho da duquesa, enquanto pratos e louças se quebravam em volta... mais uma vez o grito do Grifo, o grunhido da lousa do Lagarto, e a chocante supressão dos porquinhos da Índia, ar cheio, misturada com os distantes soluços da Tartaruga Falsa.", "en": "The long grass rustled at her feet as the White Rabbit hurried by--the frightened Mouse splashed his way through the neighbouring pool--she could hear the rattle of the teacups as the March Hare and his friends shared their never-ending meal, and the shrill voice of the Queen ordering off her unfortunate guests to execution--once more the pig-baby was sneezing on the Duchess's knee, while plates and dishes crashed around it--once more the shriek of the Gryphon, the squeaking of the Lizard's slate-pencil, and the choking of the suppressed guinea-pigs, filled the air, mixed up with the distant sobs of the miserable Mock Turtle."}}, {"translation": {"pt": "Então elas tem suas caudas presas em suas bocas.", "en": "So they got their tails fast in their mouths."}}, {"translation": {"pt": "\"Por favor, Vossa Majestade\", disse o Valete, \"Eu não escrevi, e eles não podem provar: não há nome assinado no final\".", "en": "'Please your Majesty,' said the Knave, 'I didn't write it, and they can't prove I did: there's no name signed at the end.'"}}, {"translation": {"pt": "\"Acorda, Arganaz!\"", "en": "'Wake up, Dormouse!'"}}, {"translation": {"pt": "\"Botas e sapatos debaixo do mar\", o Grifo continuou com uma voz grave, \"são enchovados.", "en": "'Boots and shoes under the sea,' the Gryphon went on in a deep voice, 'are done with a whiting."}}, {"translation": {"pt": "Rapidamente ela o tirou, e colocou novamente do jeito certo; \"não que isto signifique muito\", disse a si mesma; \"Acho que o aproveitamento dele no julgamento seria o mesmo um pouco mais acima do que o outro\".", "en": "She soon got it out again, and put it right; 'not that it signifies much,' she said to herself; 'I should think it would be quite as much use in the trial one way up as the other.'"}}, {"translation": {"pt": "\"Oh, lá vai o precioso nariz dele\"; enquanto uma caçarola extraordinariamente grande voou perto dele, e quase o carregou.", "en": "'Oh, there goes his precious nose'; as an unusually large saucepan flew close by it, and very nearly carried it off."}}, {"translation": {"pt": "\"Xarope,\" disse o Rato, sem parar para pensar, desta vez.", "en": "'Treacle,' said the Dormouse, without considering at all this time."}}, {"translation": {"pt": "\"Bem, isto acabou com os porquinhos da Índia!\", pensou Alice.", "en": "'Come, that finished the guinea-pigs!' thought Alice."}}, {"translation": {"pt": "Cavando por maçãs, Vossa Excelência!'", "en": "Digging for apples, yer honour!'"}}, {"translation": {"pt": "\"Considere seu veredito,\" disse o Rei para os jurados.", "en": "'Consider your verdict,' the King said to the jury."}}, {"translation": {"pt": "Alice não ousou desobedecer, embora estivesse segura de que viria tudo errado, e continuou com uma voz trêmula:...", "en": "Alice did not dare to disobey, though she felt sure it would all come wrong, and she went on in a trembling voice:--"}}, {"translation": {"pt": "\"É verdade\", disse a Duquesa: \"Ambos flamingos e mostarda mordem.", "en": "'Very true,' said the Duchess: 'flamingoes and mustard both bite."}}, {"translation": {"pt": "\"Todos dizem 'vamos' aqui\", pensou Alice, conforme ia devagar após ele: \"Eu nunca fui tão mandada em toda a minha vida, nunca!\"", "en": "'Everybody says \"come on!\" here,' thought Alice, as she went slowly after it: 'I never was so ordered about in all my life, never!'"}}, {"translation": {"pt": "\"Sim!\" gritou Alice.", "en": "'Yes!' shouted Alice."}}, {"translation": {"pt": "\"Acho que agora já vou lidar melhor com isto,\" disse para si mesma, e começou por apanhar a pequena chave dourada e abrir a porta que dava para o jardim.", "en": "'Now, I'll manage better this time,' she said to herself, and began by taking the little golden key, and unlocking the door that led into the garden."}}, {"translation": {"pt": "Alice não queria ofender o Rato outra vez, por isso perguntou com muito cuidado: \"Não entendo.", "en": "Alice did not wish to offend the Dormouse again, so she began very cautiously: 'But I don't understand."}}, {"translation": {"pt": "\"Não\", disse Alice.", "en": "'No,' said Alice."}}, {"translation": {"pt": "espalha as águas do Nilo", "en": "And pour the waters of the Nile"}}, {"translation": {"pt": "'Quão surpreso ele ficará quando descobrir quem eu sou!", "en": "'How surprised he'll be when he finds out who I am!"}}, {"translation": {"pt": "\"Se eu não levar esta criança comigo,\" Alice pensou, \"eles com certeza irão matá-la em um ou dois dias: não seria assassinato deixá-la para trás?\"", "en": "'If I don't take this child away with me,' thought Alice, 'they're sure to kill it in a day or two: wouldn't it be murder to leave it behind?'"}}, {"translation": {"pt": "\"Eu gostaria de ouvi-la tentar repetir alguma coisa agora.", "en": "'I should like to hear her try and repeat something now."}}, {"translation": {"pt": "Esta era uma idéia tão nova para Alice, que ela ficou totalmente silenciosa por um minuto ou dois, o que deu a Pomba a oportunidade de acrescentar, \"Você está procurando por ovos, eu sei disso muito bem; e o que me importa se você é uma garotinha ou uma serpente?\"", "en": "This was such a new idea to Alice, that she was quite silent for a minute or two, which gave the Pigeon the opportunity of adding, 'You're looking for eggs, I know that well enough; and what does it matter to me whether you're a little girl or a serpent?'"}}, {"translation": {"pt": "Eu nunca chegarei a vinte desse jeito!", "en": "I shall never get to twenty at that rate!"}}, {"translation": {"pt": "\"Fora com a cabeça dele!\" disse ela, sem sequer olhar em volta.", "en": "'Off with his head!' she said, without even looking round."}}, {"translation": {"pt": "Ele olho para o Grifo como se ele tivesse algum tipo de autoridade sobre Alice.", "en": "He looked at the Gryphon as if he thought it had some kind of authority over Alice."}}, {"translation": {"pt": "E o Grifo acrescentou \"venha, vamos ouvir uma de suas aventuras\".", "en": "And the Gryphon added 'Come, let's hear some of your adventures.'"}}, {"translation": {"pt": "\"Não grunha,\" disse Alice; \"este não é o modo correto de se expressar.\"", "en": "'Don't grunt,' said Alice; 'that's not at all a proper way of expressing yourself.'"}}, {"translation": {"pt": "\"Foi um sonho certamente curioso, minha querida: mas agora corra para o seu chá; está ficando tarde.\"", "en": "'It was a curious dream, dear, certainly: but now run in to your tea; it's getting late.'"}}, {"translation": {"pt": "\"Qual é o sentido de repetir tudo isso\", a Tartaruga Falsa interrompeu, \"se você não explica conforme continua?", "en": "'What is the use of repeating all that stuff,' the Mock Turtle interrupted, 'if you don't explain it as you go on?"}}, {"translation": {"pt": "Pobre Alice!", "en": "Poor Alice!"}}, {"translation": {"pt": "\"Então o décimo primeiro dia deve ter sido um feriado?\"", "en": "'Then the eleventh day must have been a holiday?'"}}, {"translation": {"pt": "Eu queria que você estivesse aqui embaixo comigo!", "en": "I wish you were down here with me!"}}, {"translation": {"pt": "Alice respondeu muito feliz, pois ela sempre estava pronta para falar de seu animal de estimação: 'Diná é minha gata.", "en": "Alice replied eagerly, for she was always ready to talk about her pet: 'Dinah's our cat."}}, {"translation": {"pt": "Alice estava começando a ficar muito cansada de sentar-se ao lado de sua irmã no banco e de não ter nada para fazer: uma ou duas vezes havia espiado o livro que a irmã estava lendo, mas não havia imagens nem diálogos nele, \"e para que serve um livro\", pensou Alice, \"sem imagens nem diálogos?\"", "en": "Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it, 'and what is the use of a book,' thought Alice 'without pictures or conversation?'"}}, {"translation": {"pt": "Diga-me isso primeiro e, então, se eu gostar de ser essa pessoa, voltarei aí para cima: se não, eu vou ficar aqui em baixo até eu ser outra pessoa'-- mas, oh puxa!\", Alice gritou, com um estouro repentino de lágrimas, \"eu queria mesmo que eles colocassem a cabeça aqui em baixo!", "en": "Tell me that first, and then, if I like being that person, I'll come up: if not, I'll stay down here till I'm somebody else\"--but, oh dear!' cried Alice, with a sudden burst of tears, 'I do wish they would put their heads down!"}}, {"translation": {"pt": "Depois de algum tempo ela escutou alguns passinhos miúdos ao longe, então secou os olhos depressa para ver o que estava vindo.", "en": "After a time she heard a little pattering of feet in the distance, and she hastily dried her eyes to see what was coming."}}, {"translation": {"pt": "\"Claro que era\", disse a Tartaruga Falsa.", "en": "'Of course it was,' said the Mock Turtle."}}, {"translation": {"pt": "\"Você sabe o que é embelezamento, não é?\"", "en": "'You know what to beautify is, I suppose?'"}}, {"translation": {"pt": "Veja, ela veio um pouco tarde, e a Rainha disse...\"", "en": "You see, she came rather late, and the Queen said--'"}}, {"translation": {"pt": "\"E o que vocês faziam no décimo segundo dia?\"", "en": "'And how did you manage on the twelfth?'"}}, {"translation": {"pt": "Assim que ela ficou pequena o suficiente para passar pela porta, ela saiu correndo da casa, e achou uma tal multidão de pequenos animais e pássaros esperando do lado de fora.", "en": "As soon as she was small enough to get through the door, she ran out of the house, and found quite a crowd of little animals and birds waiting outside."}}, {"translation": {"pt": "'Ora vamos, eis metade do meu plano completo agora!", "en": "'Come, there's half my plan done now!"}}, {"translation": {"pt": "Devo ter sido mudada por Mabel!", "en": "I must have been changed for Mabel!"}}, {"translation": {"pt": "Deixe-me pensar: será que era eu a mesma quando levantei essa manhã?", "en": "Let me think: was I the same when I got up this morning?"}}, {"translation": {"pt": "Quando o cortejo passou por Alice, todos pararam e olharam para ela, e a Rainha disse severamente \"Quem é esta?\"", "en": "When the procession came opposite to Alice, they all stopped and looked at her, and the Queen said severely 'Who is this?'"}}, {"translation": {"pt": "Ela sentiu que estava cochilando e começou a sonhar que estava andando de mãos dadas com Diná, falando para ela muito seriamente, — \"Agora, Diná, diga-me a verdade: você já comeu um morcego?\", quando subitamente, puf! puf!, ela acertou uma pilha de gravetos e folhas secas e a queda havia acabado.", "en": "She felt that she was dozing off, and had just begun to dream that she was walking hand in hand with Dinah, and saying to her very earnestly, 'Now, Dinah, tell me the truth: did you ever eat a bat?' when suddenly, thump! thump! down she came upon a heap of sticks and dry leaves, and the fall was over."}}, {"translation": {"pt": "\"Isto prova sua culpa\", disse a Rainha.", "en": "'That proves his guilt,' said the Queen."}}, {"translation": {"pt": "\"Eu nego!\" disse a Lebre de Março.", "en": "'I deny it!' said the March Hare."}}, {"translation": {"pt": "\"Você disse 'Que pena?'\" perguntou o Coelho.", "en": "'Did you say \"What a pity!\"?' the Rabbit asked."}}, {"translation": {"pt": "\"Suponho que mudamos de assunto,\" interrompeu a Lebre de Março, bocejando.", "en": "'Suppose we change the subject,' the March Hare interrupted, yawning."}}, {"translation": {"pt": "\"...tão longe do mar o quanto você pode...\"", "en": "'--as far out to sea as you can--'"}}, {"translation": {"pt": "\"Se é tudo o que você sabe, pode descer\", o Rei continuou.", "en": "'If that's all you know about it, you may stand down,' continued the King."}}, {"translation": {"pt": "Os jogadores jogaram todos de uma vez sem esperarem pelos turnos, discutindo o tempo todo, e lutando pelos ouriços; e num curto espaço de tempo a Rainha estava furiosa, e começou a bater e a gritar \"Cortem esta cabeça!\" ou \"Cortem-lhe a cabeça!\", cerca de uma vez por minuto.", "en": "The players all played at once without waiting for turns, quarrelling all the while, and fighting for the hedgehogs; and in a very short time the Queen was in a furious passion, and went stamping about, and shouting 'Off with his head!' or 'Off with her head!' about once in a minute."}}, {"translation": {"pt": "A Lagarta e Alice olharam-se por algum tempo em silêncio: finalmente, a Lagarta tirou o narguilé da boca e dirigiu-se a ela com uma voz lânguida e sonolenta.", "en": "The Caterpillar and Alice looked at each other for some time in silence: at last the Caterpillar took the hookah out of its mouth, and addressed her in a languid, sleepy voice."}}, {"translation": {"pt": "Parecia tudo bem em dizer \"Beba-me\", mas a sábia pequena Alice não iria fazer isto com pressa. — \"Não, vou olhar primeiro\", ela falou, \"e ver se está marcado em algum lugar 'veneno' ou não\"; pois ela tinha lido várias boas historinhas de crianças que se queimaram e foram comidas por feras selvagens e outras coisas desagradáveis, tudo porque elas não se lembravam das pequenas regras que seus amigos lhes tinham ensinado: tais como, que um atiçador incandescente vai queimar você se você o segurar por muito tempo; e que se você cortar seu dedo muito fundo com uma faca, geralmente sangra; e ela nunca esqueceu que, se você beber muito de uma garrafa marcada com 'veneno', é quase certo que você se dê mal, cedo ou tarde.", "en": "It was all very well to say 'Drink me,' but the wise little Alice was not going to do that in a hurry. 'No, I'll look first,' she said, 'and see whether it's marked \"poison\" or not'; for she had read several nice little histories about children who had got burnt, and eaten up by wild beasts and other unpleasant things, all because they would not remember the simple rules their friends had taught them: such as, that a red-hot poker will burn you if you hold it too long; and that if you cut your finger very deeply with a knife, it usually bleeds; and she had never forgotten that, if you drink much from a bottle marked 'poison,' it is almost certain to disagree with you, sooner or later."}}, {"translation": {"pt": "\"Que relógio estranho!\" notou ela.", "en": "'What a funny watch!' she remarked."}}, {"translation": {"pt": "\"Consegues jogar cróquete?\"", "en": "'Can you play croquet?'"}}, {"translation": {"pt": "Eu vou soltar Diná em você!'", "en": "I'll set Dinah at you!'"}}, {"translation": {"pt": "\"Um bonito dia sua Majestade! começou a Duquesa em voz baixa e fraca.", "en": "'A fine day, your Majesty!' the Duchess began in a low, weak voice."}}, {"translation": {"pt": "\"Ele não tolere que o batam.", "en": "'He won't stand beating."}}, {"translation": {"pt": "Suponho que em seguida você me contará que nunca provou um ovo!'", "en": "I suppose you'll be telling me next that you never tasted an egg!'"}}, {"translation": {"pt": "\"Levante-se, coisa preguiçosa!\" disse a Rainha, \"e trouxe esta senhorita para ver a Tartaruga Falsa e para ouvir a história dele.", "en": "'Up, lazy thing!' said the Queen, 'and take this young lady to see the Mock Turtle, and to hear his history."}}, {"translation": {"pt": "Então eles se sentaram e ninguém falou por alguns minutos.", "en": "So they sat down, and nobody spoke for some minutes."}}, {"translation": {"pt": "Porém, finalmente acabou, e eles mais uma vez se sentaram em círculo, e pediram para que o Rato lhes contasse algo mais.", "en": "However, it was over at last, and they sat down again in a ring, and begged the Mouse to tell them something more."}}, {"translation": {"pt": "Assim que disse isso, ela chegou a uma elegante casinha, na porta da qual estava uma brilhante placa de latão com o nome \"C. Branco\" gravado nela.", "en": "As she said this, she came upon a neat little house, on the door of which was a bright brass plate with the name 'W. RABBIT' engraved upon it."}}, {"translation": {"pt": "\"O que é que elas desenhavam?\" perguntou Alice, esquecendo-se da sua promessa.", "en": "'What did they draw?' said Alice, quite forgetting her promise."}}, {"translation": {"pt": "'Temo não poder colocá-lo mais claramente,' respondeu Alice muito educadamente, 'pois eu mesma não consigo entendê-lo para começar; e ter tantos tamanhos diferentes em um dia é muito desconcertante.'", "en": "'I'm afraid I can't put it more clearly,' Alice replied very politely, 'for I can't understand it myself to begin with; and being so many different sizes in a day is very confusing.'"}}, {"translation": {"pt": "\"Nós o chamávamos de Jabuti porque ele nos ensinou assim\", disse com raiva a Tartaruga Falsa: realmente você é muito tola!\"", "en": "'We called him Tortoise because he taught us,' said the Mock Turtle angrily: 'really you are very dull!'"}}, {"translation": {"pt": "'Que pena que ele não quis ficar!', suspirou o Papagaio quando já estava fora de vista; e uma velha carangueja aproveitou a oportunidade para dizer para a filha: 'Ah, minha querida!", "en": "'What a pity it wouldn't stay!' sighed the Lory, as soon as it was quite out of sight; and an old Crab took the opportunity of saying to her daughter 'Ah, my dear!"}}, {"translation": {"pt": "\"Já ouvi alguma parecida com essa,\" disse Alice.", "en": "'I've heard something like it,' said Alice."}}, {"translation": {"pt": "Alice suspirou profundamente.", "en": "Alice sighed wearily."}}, {"translation": {"pt": "'Bem, afaste-se, então!' disse a Pomba em tom emburrado, enquanto se instalava de novo no seu ninho.", "en": "'Well, be off, then!' said the Pigeon in a sulky tone, as it settled down again into its nest."}}, {"translation": {"pt": "'Sinto muitíssimo', disse Alice muito humildemente. 'Você estava na quinta linha, não?'", "en": "'I beg your pardon,' said Alice very humbly: 'you had got to the fifth bend, I think?'"}}, {"translation": {"pt": "\"Oh, por favor, tenha cuidado com o que está fazendo!\" gritava Alice, pulando para cima e para baixo em uma agonia de terror.", "en": "'Oh, please mind what you're doing!' cried Alice, jumping up and down in an agony of terror."}}, {"translation": {"pt": "\"A princípio, talvez não,\" disse o Chapeleiro: \"mas podias ficar na uma e meia por tanto tempo quanto quisesses.\"", "en": "'Not at first, perhaps,' said the Hatter: 'but you could keep it to half-past one as long as you liked.'"}}, {"translation": {"pt": "(E foi esta última observação que fez o grupo todo parecer sério e ansioso.)", "en": "(It was this last remark that had made the whole party look so grave and anxious.)"}}, {"translation": {"pt": "\"Isto é muito importante\", o Rei disse, virando-se para o júri.", "en": "'That's very important,' the King said, turning to the jury."}}, {"translation": {"pt": "\"Então você pode sentar\", respondeu o Rei.", "en": "'Then you may sit down,' the King replied."}}, {"translation": {"pt": "\"...você avança duas vezes...\"", "en": "'--you advance twice--'"}}, {"translation": {"pt": "\"O que é a aflição dele?\" ela perguntou ao Grifo, e ele respondeu, quase com as mesmas palavras de antes, \"É tudo fantasia, que: ele não tem nenhuma aflição, sabe.", "en": "'What is his sorrow?' she asked the Gryphon, and the Gryphon answered, very nearly in the same words as before, 'It's all his fancy, that: he hasn't got no sorrow, you know."}}, {"translation": {"pt": "(\"Não vivi\", disse Alice)... \"e talvez você nunca tenha sido apresentada a uma lagosta...\" (Alice começou a dizer \"uma vez provei...\") mas se deteve rapidamente e disse \"Não, nunca\")", "en": "'You may not have lived much under the sea--' ('I haven't,' said Alice)-- 'and perhaps you were never even introduced to a lobster--' (Alice began to say 'I once tasted--' but checked herself hastily, and said 'No, never')"}}, {"translation": {"pt": "Alice olhou em volta da mesa, mas não havia nada sobre ela, mas apenas chá.", "en": "Alice looked all round the table, but there was nothing on it but tea."}}, {"translation": {"pt": "Mal sabendo o que fez, ela pegou um pedacinho de graveto, e o estendeu para o cachorrinho; e então o cachorrinho pulou no ar com todas as suas patas imediatamente, com um ganido de prazer, e lançou-se ao graveto, e fingiu atacá-lo a dentadas; então Alice fugiu para trás de um grande cardo, guardar-se de ser atropelada; e no momento em que ela apareceu do outro lado, o cachorrinho lançou-se novamente ao graveto, e andou aos tropeções na pressa de alcançá-lo; então Alice, pensando que era muito parecido com brincar com um cavalo, e esperando a todo momento ser esmagada sob as patas dele, correu em redor do cardo de novo; então o cachorrinho começou uma sucessão de breves ataques ao graveto, correndo uma pequena distância para a frente a cada vez e uma longa distância para trás, e latindo rouco todo o tempo, até finalmente ele sentar bastante longe, ofegando, com sua língua pendurada da boca, e seus olhos grandes meio fechados.", "en": "Hardly knowing what she did, she picked up a little bit of stick, and held it out to the puppy; whereupon the puppy jumped into the air off all its feet at once, with a yelp of delight, and rushed at the stick, and made believe to worry it; then Alice dodged behind a great thistle, to keep herself from being run over; and the moment she appeared on the other side, the puppy made another rush at the stick, and tumbled head over heels in its hurry to get hold of it; then Alice, thinking it was very like having a game of play with a cart-horse, and expecting every moment to be trampled under its feet, ran round the thistle again; then the puppy began a series of short charges at the stick, running a very little way forwards each time and a long way back, and barking hoarsely all the while, till at last it sat down a good way off, panting, with its tongue hanging out of its mouth, and its great eyes half shut."}}, {"translation": {"pt": "O Valete o fez, muito cuidadosamente, com um pé.", "en": "The Knave did so, very carefully, with one foot."}}, {"translation": {"pt": "Pat!", "en": "Pat!"}}, {"translation": {"pt": "(\"Quem me dera que fosse assim,\" suspirou a Lebre de Março.)", "en": "('I only wish it was,' the March Hare said to itself in a whisper.)"}}, {"translation": {"pt": "\"Eu irei contar a ela\", disse a Tartaruga em um tom vazio e profundo: \"sentem-se, você dois, e não digam uma palavra até eu ter terminado.\"", "en": "'I'll tell it her,' said the Mock Turtle in a deep, hollow tone: 'sit down, both of you, and don't speak a word till I've finished.'"}}, {"translation": {"pt": "Mas se não sou a mesma, a próxima questão é: quem diabos sou eu?", "en": "But if I'm not the same, the next question is, Who in the world am I?"}}, {"translation": {"pt": "Mas seria melhor levar-lhe seu leque e luvas -- isto é, se eu conseguir encontrá-los.'", "en": "But I'd better take him his fan and gloves--that is, if I can find them.'"}}, {"translation": {"pt": "\"Absurdo!\" disse Alice, muito alto e decidida, e a Rainha ficou em silêncio.", "en": "'Nonsense!' said Alice, very loudly and decidedly, and the Queen was silent."}}, {"translation": {"pt": "'Do cogumelo', disse a Lagarta, como se ela tivesse perguntado em voz alta; e em seguida ela estava fora de vista.", "en": "'Of the mushroom,' said the Caterpillar, just as if she had asked it aloud; and in another moment it was out of sight."}}, {"translation": {"pt": "Porém, em uma segunda olhada, ela achou uma cortina baixa que não havia notado antes e atrás dela havia uma pequena porta de uns quarenta centímetros de altura: ela experimentou a chavinha dourada na fechadura e, para sua grande alegria, serviu!", "en": "However, on the second time round, she came upon a low curtain she had not noticed before, and behind it was a little door about fifteen inches high: she tried the little golden key in the lock, and to her great delight it fitted!"}}, {"translation": {"pt": "\"Eu te faço um presente de tudo o que eu disse até agora\".", "en": "'I make you a present of everything I've said as yet.'"}}, {"translation": {"pt": "'Eu sinto muito que você tenha sido incomodada,\" disse Alice, que estava começando a ver o que ela queria dizer.", "en": "'I'm very sorry you've been annoyed,' said Alice, who was beginning to see its meaning."}}, {"translation": {"pt": "O Rei olhou ansioso para o Coelho Branco, que disse em voz baixa, \"Sua Majestade deve examinar esta testemunha\".", "en": "The King looked anxiously at the White Rabbit, who said in a low voice, 'Your Majesty must cross-examine this witness.'"}}, {"translation": {"pt": "Então outro porquinho da Índia aplaudiu, e foi suprimido.", "en": "Here the other guinea-pig cheered, and was suppressed."}}, {"translation": {"pt": "Primeiro, ela sonhou com a própria pequena Alice, e mais uma vez suas pequenas mãos que estavam presas sobre o joelho, e os olhos ávidos e brilhantes levantou os delas... ela podia ouvir cada tom de sua voz, e prender o pequeno arranjo de cabeça atrás dos cabelos soltos que sempre caiam em seus olhos... e ainda enquanto ela lia, ou parecia ouvir, todo o lugar em volta tornou-se as estranhas criaturas do sonho da irmã pequena.", "en": "First, she dreamed of little Alice herself, and once again the tiny hands were clasped upon her knee, and the bright eager eyes were looking up into hers--she could hear the very tones of her voice, and see that queer little toss of her head to keep back the wandering hair that would always get into her eyes--and still as she listened, or seemed to listen, the whole place around her became alive the strange creatures of her little sister's dream."}}, {"translation": {"pt": "\"Não tive tempo\", disse o Grifo: \"Eu atendi as clássicas principais de qualquer forma.", "en": "'Hadn't time,' said the Gryphon: 'I went to the Classics master, though."}}, {"translation": {"pt": "\"Sim\", disse Alice, \"Algumas vezes os vi no jant...\" ela se deteve rapidamente.", "en": "'Yes,' said Alice, 'I've often seen them at dinn--' she checked herself hastily."}}, {"translation": {"pt": "\"Porque\", disse o Grifo, \"você primeiro forma uma linha ao longo do fundo do mar...\"", "en": "'Why,' said the Gryphon, 'you first form into a line along the sea-shore--'"}}, {"translation": {"pt": "Mesmo a Duquesa espirrava ocasionalmente; e quanto ao bebê, ele estava espirrando e chorando alternadamente sem um momento para pausa.", "en": "Even the Duchess sneezed occasionally; and as for the baby, it was sneezing and howling alternately without a moment's pause."}}, {"translation": {"pt": "Alice pensou que nunca tinha visto um campo de cróquete tão curioso na sua vida; era todo ondulado; as bolas eram ouriços vivos, as marretas eram flamingos vivos e os soldados tinham de se dobrar para cima para ficar com as suas mãos e pés, para fazer os arcos.", "en": "Alice thought she had never seen such a curious croquet-ground in her life; it was all ridges and furrows; the balls were live hedgehogs, the mallets live flamingoes, and the soldiers had to double themselves up and to stand on their hands and feet, to make the arches."}}, {"translation": {"pt": "\"E quem é que está a fazer comentários pessoais agora?\" disse o Chapeleiro triunfante.", "en": "'Who's making personal remarks now?' the Hatter asked triumphantly."}}, {"translation": {"pt": "\"É então\" disse a Duquesa, e a moral disso é: \"Oh, 'este amor', 'este amor, que faz o mundo girar!'\"", "en": "''Tis so,' said the Duchess: 'and the moral of that is--\"Oh, 'tis love, 'tis love, that makes the world go round!\"'"}}, {"translation": {"pt": "Eles estavam começando a escrever em suas lousas quando o Coelho Branco interrompeu: \"Desimportante, Vossa Majestade quis dizer, é claro\", ele disse em um tom respeitoso, mas franzindo a testa e fazendo careta para ele conforme falava.", "en": "They were just beginning to write this down on their slates, when the White Rabbit interrupted: 'Unimportant, your Majesty means, of course,' he said in a very respectful tone, but frowning and making faces at him as he spoke."}}, {"translation": {"pt": "E ela pensou para consigo, 'Eu queria que os animais não fossem ofendidos tão facilmente!'", "en": "And she thought of herself, 'I wish the creatures wouldn't be so easily offended!'"}}, {"translation": {"pt": "Alice estava mais e mais intrigada, mas achou inútil dizer qualquer coisa mais até que a Pomba tivesse terminado.", "en": "Alice was more and more puzzled, but she thought there was no use in saying anything more till the Pigeon had finished."}}, {"translation": {"pt": "Por favor, senhora, essa é a Nova Zelândia ou a Austrália?\" (E ela tentou reverenciar enquanto falava -- reverência pomposa a medida que está caindo pelo ar!", "en": "Please, Ma'am, is this New Zealand or Australia?' (and she tried to curtsey as she spoke--fancy curtseying as you're falling through the air!"}}, {"translation": {"pt": "\"Eu não sei o significado nem da metade destas palavras difíceis e, se quer saber, acho que você também não!\".", "en": "'I don't know the meaning of half those long words, and, what's more, I don't believe you do either!'"}}, {"translation": {"pt": "\"É um trocadilho!\" o Rei acrescentou em um tom ofendido, e todos riram, \"Deixem o júri considerar o veredito,\" disse o Rei, pela vigésima vez naquele dia.", "en": "'It's a pun!' the King added in an offended tone, and everybody laughed, 'Let the jury consider their verdict,' the King said, for about the twentieth time that day."}}, {"translation": {"pt": "\"Eu espero que eles se lembrem do pires de leite dela na hora do chá.", "en": "'I hope they'll remember her saucer of milk at tea-time."}}, {"translation": {"pt": "Ela foi aberta por outro lacaio em libré, com uma cara redonda, e grandes olhos como uma rã; e ambos os lacaios, Alice observou, tinham cabelos empoados que se ondulavam sobre toda a cabeça deles.", "en": "It was opened by another footman in livery, with a round face, and large eyes like a frog; and both footmen, Alice noticed, had powdered hair that curled all over their heads."}}, {"translation": {"pt": "Mas ela continuou na mesma, derramando galões de lágrimas, até que havia uma grande lagoa em volta dela, de umas dez centímetros de profundidade e alcançando até a metade da sala.", "en": "But she went on all the same, shedding gallons of tears, until there was a large pool all round her, about four inches deep and reaching half down the hall."}}, {"translation": {"pt": "\"Ele pode morder.\" respondeu Alice com cautela, não se sentido de todo ansiosa por ver a experiência.", "en": "'He might bite,' Alice cautiously replied, not feeling at all anxious to have the experiment tried."}}, {"translation": {"pt": "Oh minhas queridas patas!", "en": "Oh my dear paws!"}}, {"translation": {"pt": "\"Eu deverei ser punida por isso agora, suponho, sendo afogada nas minhas próprias lágrimas!", "en": "'I shall be punished for it now, I suppose, by being drowned in my own tears!"}}, {"translation": {"pt": "\"Oh, não fale em incomodar\", disse a Duquesa.", "en": "'Oh, don't talk about trouble!' said the Duchess."}}, {"translation": {"pt": "'Oh céus, que bobagem estou falando!'", "en": "Oh dear, what nonsense I'm talking!'"}}, {"translation": {"pt": "Tirem o Arganaz da corte!", "en": "Turn that Dormouse out of court!"}}, {"translation": {"pt": "Gatos comem morcegos?\" e algumas vezes, —\"Morcegos comem gatos?\", pois, veja, como ela não poderia responder nenhuma das questões, não importava muito o modo como as colocava.", "en": "Do cats eat bats?' and sometimes, 'Do bats eat cats?' for, you see, as she couldn't answer either question, it didn't much matter which way she put it."}}, {"translation": {"pt": "'Não consegue se lembrar de que coisas?', disse a Lagarta.", "en": "'Can't remember what things?' said the Caterpillar."}}, {"translation": {"pt": "\"Seria o mesmo que dizer que 'eu vejo o que como' é o mesmo que 'eu como o que vejo'!", "en": "'You might just as well say that \"I see what I eat\" is the same thing as \"I eat what I see\"!'"}}, {"translation": {"pt": "O Arganaz abanou a sua cabeça impacientemente, e disse, sem abrir os olhos, \"Claro, claro; ia mesmo dizer isso.\"", "en": "The Dormouse shook its head impatiently, and said, without opening its eyes, 'Of course, of course; just what I was going to remark myself.'"}}, {"translation": {"pt": "'Mas você se ofende muito facilmente, sabe!'", "en": "'But you're so easily offended, you know!'"}}, {"translation": {"pt": "\"Só que mostarda não é um pássaro\", comentou Alice.", "en": "'Only mustard isn't a bird,' Alice remarked."}}, {"translation": {"pt": "Todo o júri escreveu em suas lousas, \"Ela não acredita que exista um átomo de significado nisto\", mas nenhum deles tentou explicar o papel.", "en": "The jury all wrote down on their slates, 'She doesn't believe there's an atom of meaning in it,' but none of them attempted to explain the paper."}}, {"translation": {"pt": "\"Ela não pode explicar\", disse o Grifo apressadamente.", "en": "'She can't explain it,' said the Gryphon hastily."}}, {"translation": {"pt": "\"O teu relógio diz o ano?\"", "en": "'Does your watch tell you what year it is?'"}}, {"translation": {"pt": "\"É a regra mais antiga no livro\", o Rei disse.", "en": "'It's the oldest rule in the book,' said the King."}}, {"translation": {"pt": "'Como eu queria não ter mencionado Diná!', ela disse para si mesma num tom melancólico.", "en": "'I wish I hadn't mentioned Dinah!' she said to herself in a melancholy tone."}}, {"translation": {"pt": "Eu estou muito cansada de nadar por aqui, Oh Rato!\"", "en": "I am very tired of swimming about here, O Mouse!'"}}, {"translation": {"pt": "Ele olhou ansiosamente acima do seu ombro enquanto falava, e então elevou-se na ponta dos pés, pos a sua boca perto do ouvido dela, e sussurrou \"Ela esta sob sentença de execução.\"", "en": "He looked anxiously over his shoulder as he spoke, and then raised himself upon tiptoe, put his mouth close to her ear, and whispered 'She's under sentence of execution.'"}}, {"translation": {"pt": "O sete arremessou seu pincél, e tinha apenas começado \"Bem, de todas as coisas injustas - \" quando o seu olhar caiu por acaso na Alice, enquanto ela os estava a observar, e ele calou-se subitamente: os outros olharam em volta também, e todos se curvaram.", "en": "Seven flung down his brush, and had just begun 'Well, of all the unjust things--' when his eye chanced to fall upon Alice, as she stood watching them, and he checked himself suddenly: the others looked round also, and all of them bowed low."}}, {"translation": {"pt": "\"Vamos continuar com o jogo\", disse a Rainha para Alice; e Alice estava muito assustada para dizer uma palavra, mas lentamente seguiu-a para o campo de cróquete.", "en": "'Let's go on with the game,' the Queen said to Alice; and Alice was too much frightened to say a word, but slowly followed her back to the croquet-ground."}}, {"translation": {"pt": "\"Venha, vamos tentar a primeira parte!\" disse a Tartaruga Falsa para o Grifo.", "en": "'Come, let's try the first figure!' said the Mock Turtle to the Gryphon."}}, {"translation": {"pt": "Esta pareceu a Alice uma boa oportunidade para fugir; então ela partiu imediatamente, e correu até que estivesse completamente cansada e sem fôlego, e até que o latido do cachorrinho soasse bastante fraco ao longe.", "en": "This seemed to Alice a good opportunity for making her escape; so she set off at once, and ran till she was quite tired and out of breath, and till the puppy's bark sounded quite faint in the distance."}}, {"translation": {"pt": "E declaro que isso é muito ruim, é mesmo!\"", "en": "And I declare it's too bad, that it is!'"}}, {"translation": {"pt": "Ela não percebeu rapidamente que o pobre pequeno juiz (era Bill, o lagarto) não percebeu o que havia acontecido; então, após tudo isto, ele foi obrigado a escrever com o dedo o resto do dia; e isto tinha pouca utilidade pois não deixava nenhuma marca na lousa.", "en": "She did it so quickly that the poor little juror (it was Bill, the Lizard) could not make out at all what had become of it; so, after hunting all about for it, he was obliged to write with one finger for the rest of the day; and this was of very little use, as it left no mark on the slate."}}, {"translation": {"pt": "\"Está diferente do que eu costuma ouvir quando era criança\" disse o Grifo.", "en": "'That's different from what I used to say when I was a child,' said the Gryphon."}}, {"translation": {"pt": "\"Eu ouvi a Rainha dizer que ontem você merecia ser decapitado!\"", "en": "'I heard the Queen say only yesterday you deserved to be beheaded!'"}}, {"translation": {"pt": "'Bem, eu gostaria de ser um pouco maior, senhor, se você não se importasse', disse Alice: 'três polegadas é uma estatura tão infeliz de se ter\".", "en": "'Well, I should like to be a little larger, sir, if you wouldn't mind,' said Alice: 'three inches is such a wretched height to be.'"}}, {"translation": {"pt": "'Volte!', a Lagarta a chamou.", "en": "'Come back!' the Caterpillar called after her."}}, {"translation": {"pt": "\"Com quem estas a falar?\" disse o Rei, dirigindo-se a Alice, e olhando para a cabeça do Gato com grande curiosidade.", "en": "'Who are you talking to?' said the King, going up to Alice, and looking at the Cat's head with great curiosity."}}, {"translation": {"pt": "Não havia etiqueta desta vez com as palavras \"BEBA-ME,\" mas apesar disso ela a desenrolhou e a levou aos lábios.", "en": "There was no label this time with the words 'DRINK ME,' but nevertheless she uncorked it and put it to her lips."}}, {"translation": {"pt": "A porta levava direto a uma grande cozinha, que estava cheia de fumaça de um lado a outro: a Duquesa estava sentada em um tamborete de três pernas no meio, embalando um bebê; a cozinheira estava inclinando-se sobre o fogo, mexendo um grande caldeirão que parecia estar cheio de sopa.", "en": "The door led right into a large kitchen, which was full of smoke from one end to the other: the Duchess was sitting on a three-legged stool in the middle, nursing a baby; the cook was leaning over the fire, stirring a large cauldron which seemed to be full of soup."}}, {"translation": {"pt": "\"Diz o dia do mês, mas não diz as horas!\"", "en": "'It tells the day of the month, and doesn't tell what o'clock it is!'"}}, {"translation": {"pt": "\"Se você não assinou\", disse o Rei, \"isto apenas deixa as coisas piores.", "en": "'If you didn't sign it,' said the King, 'that only makes the matter worse."}}, {"translation": {"pt": "Deixe-me ver: Vou dar-lhes um novo par de botas todo Natal.\"", "en": "Let me see: I'll give them a new pair of boots every Christmas.'"}}, {"translation": {"pt": "\"Vamos, devemos ter algum divertimento agora!\" pensou Alice.", "en": "'Come, we shall have some fun now!' thought Alice."}}, {"translation": {"pt": "O Chapeleiro abanou a cabeça com tristeza.", "en": "The Hatter shook his head mournfully."}}, {"translation": {"pt": "\"Desimportante, é claro\", o Rei apressadamente disse, e continuou para si em voz baixa, \"importante... desimportante... desimportante... importante...\" como se tivesse testando qual palavra tinha um som melhor.", "en": "'Unimportant, of course, I meant,' the King hastily said, and went on to himself in an undertone, 'important--unimportant-- unimportant--important--' as if he were trying which word sounded best."}}, {"translation": {"pt": "Esta era uma idéia bem nova para Alice, e ela pensou um pouco antes de fazer um novo comentário.", "en": "This was quite a new idea to Alice, and she thought it over a little before she made her next remark."}}, {"translation": {"pt": "E ainda que permaneça continuamente na sua cabeça-- Você acha, na sua idade, isto correto?'", "en": "And yet you incessantly stand on your head — Do you think, at your age, it is right?'"}}, {"translation": {"pt": "Alice sentia-se tão desesperada que estava pronta a pedir ajuda para qualquer um; então, quando o Coelho passou perto dela, ela começou a falar, com uma voz baixa e tímida, - \"Por favor, senhor...\". O Coelho arrancou de repente, deixou cair as luvas e o leque, e correu para a escuridão o mais rápido que pôde.", "en": "Alice felt so desperate that she was ready to ask help of any one; so, when the Rabbit came near her, she began, in a low, timid voice, 'If you please, sir--' The Rabbit started violently, dropped the white kid gloves and the fan, and skurried away into the darkness as hard as he could go."}}, {"translation": {"pt": "\"Quinze\", disse a Lebre de Março.", "en": "'Fifteenth,' said the March Hare."}}, {"translation": {"pt": "\"Voltem aos vossos lugares!\" gritou a rainha numa voz de trovão, e as pessoas começaram a correr em todas as direções, caindo uns contra os outros; Entretanto, ficaram todos organizados num minuto ou dois, e o jogo começou.", "en": "'Get to your places!' shouted the Queen in a voice of thunder, and people began running about in all directions, tumbling up against each other; however, they got settled down in a minute or two, and the game began."}}, {"translation": {"pt": "\"Bem, seu eu devo, devo\", disse o Rei, com um ar melancólico e depois dobrando os braços e franzindo a testa para a cozinheira até que seu olhos estavam quase escondidos, dizendo com uma voz grave,", "en": "'Well, if I must, I must,' the King said, with a melancholy air, and, after folding his arms and frowning at the cook till his eyes were nearly out of sight, he said in a deep voice,"}}, {"translation": {"pt": "\"Aqui!\" gritou Alice, quase se esquecendo no calor do momento o quanto havia crescido nos últimos minutos, e pulou numa pressa tal que derrubou a bancada dos jurados com a ponta de sua saia, derrubando todos os jurados de cabeça no público abaixo, e ali eles se esparramaram, lembrando-a do aquário do peixe dourado que havia acidentalmente derrubado uma semana antes.", "en": "'Here!' cried Alice, quite forgetting in the flurry of the moment how large she had grown in the last few minutes, and she jumped up in such a hurry that she tipped over the jury-box with the edge of her skirt, upsetting all the jurymen on to the heads of the crowd below, and there they lay sprawling about, reminding her very much of a globe of goldfish she had accidentally upset the week before."}}, {"translation": {"pt": "Alice não conseguia pensar em mais nada para dizer do que mas \"ele pertence à Duquesa: é melhor perguntarem-lhe a ela sobre isso.\"", "en": "Alice could think of nothing else to say but 'It belongs to the Duchess: you'd better ask her about it.'"}}, {"translation": {"pt": "A sua primeira idéia era a de que, de algum modo, ela tinha caído no mar, \"E, nesse caso, posso voltar de trem\", falou para si mesma.", "en": "Her first idea was that she had somehow fallen into the sea, 'and in that case I can go back by railway,' she said to herself."}}, {"translation": {"pt": "\"Não!\" disse Alice.", "en": "'I won't!' said Alice."}}, {"translation": {"pt": "\"Eu não vejo nenhum vinho\", ela avisou.", "en": "'I don't see any wine,' she remarked."}}, {"translation": {"pt": "Havia certamente muito dela no ar.", "en": "There was certainly too much of it in the air."}}, {"translation": {"pt": "permaneceu pelo resto de minha vida.'", "en": "Has lasted the rest of my life.'"}}, {"translation": {"pt": "Essa é a coisa mais seca que conheço.", "en": "This is the driest thing I know."}}, {"translation": {"pt": "Capítulo IX A História da Tartaruga Falsa", "en": "CHAPTER IX The Mock Turtle's Story"}}, {"translation": {"pt": "Neste instante ela tinha aberto caminho por um quartinho bem arrumado com uma mesa na janela, e sobre ela (como ela tinha esperado) um leque e dois ou três pares de luvinhas brancas de pelica: ela pegou o leque e um par das luvas, e já estava saindo do quarto, quando sua visão caiu sobre uma garrafinha que estava perto do espelho.", "en": "By this time she had found her way into a tidy little room with a table in the window, and on it (as she had hoped) a fan and two or three pairs of tiny white kid gloves: she took up the fan and a pair of the gloves, and was just going to leave the room, when her eye fell upon a little bottle that stood near the looking- glass."}}, {"translation": {"pt": "Capítulo VI Porco e Pimenta.", "en": "CHAPTER VI Pig and Pepper"}}, {"translation": {"pt": "'Uma carga de quê?' pensou Alice; mas ela não precisou duvidar por muito tempo, pois no momento seguinte uma saraivada de pequenos seixos veio estrondeando janela adentro, e alguns deles atingiram-na no rosto.", "en": "'A barrowful of what?' thought Alice; but she had not long to doubt, for the next moment a shower of little pebbles came rattling in at the window, and some of them hit her in the face."}}, {"translation": {"pt": "Ah, esse é o grande mistério!\".", "en": "Ah, that's the great puzzle!'"}}, {"translation": {"pt": "O que as trouxe de volta ao início da conversa.", "en": "Which brought them back again to the beginning of the conversation."}}, {"translation": {"pt": "Porque ele sabe que provoca.\"", "en": "Because he knows it teases.'"}}, {"translation": {"pt": "Adeus, pés!\" (pois quando ela olhou para baixo para seus pés, eles quase pareciam estar fora de vista, estavam ficando muito distantes).", "en": "Good-bye, feet!' (for when she looked down at her feet, they seemed to be almost out of sight, they were getting so far off)."}}, {"translation": {"pt": "Alice não gostava muito de se manter tão perto dela: primeiro, porque a Duquesa era bastante feia; segundo porque ela tinha a altura exata para descansar seu queixo sobre os ombros da ALice, e era um queixo desconfortavelmente pontiagudo.", "en": "Alice did not much like keeping so close to her: first, because the Duchess was very ugly; and secondly, because she was exactly the right height to rest her chin upon Alice's shoulder, and it was an uncomfortably sharp chin."}}, {"translation": {"pt": "\"Como está se saindo?\" disse o Gato assim que tinha boca o suficiente para falar.", "en": "'How are you getting on?' said the Cat, as soon as there was mouth enough for it to speak with."}}, {"translation": {"pt": "A seguir vieram os convidados, na maioria Reis e Rainhas, e entre eles Alice reconheceu o Coelho branco: ele estava falando de uma maneira nervosa e apressada, sorrindo a tudo que era dito, e passou por ela sem se aperceber.", "en": "Next came the guests, mostly Kings and Queens, and among them Alice recognised the White Rabbit: it was talking in a hurried nervous manner, smiling at everything that was said, and went by without noticing her."}}, {"translation": {"pt": "Você vai, você não, você vai, você não, você vai se juntar a dança?", "en": "Would not, could not, would not, could not, would not join the dance."}}, {"translation": {"pt": "Após algum tempo, percebendo que nada mais aconteceu, ela decidiu ir ao jardim de uma vez; mas, ai da pobre Alice! Quando ela chegou à porta, descobriu que havia esquecido a chavinha dourada e quando voltou à mesa para apanhá-la, ela descobriu que não podia alcançá-la: podia vê-la muito bem através do vidro e fez o possível para escalar uma das pernas da mesa, mas ela era muito escorregadia; e quando se cansou de tentar, a pobre pequenina se sentou e começou a chorar.", "en": "After a while, finding that nothing more happened, she decided on going into the garden at once; but, alas for poor Alice! when she got to the door, she found she had forgotten the little golden key, and when she went back to the table for it, she found she could not possibly reach it: she could see it quite plainly through the glass, and she tried her best to climb up one of the legs of the table, but it was too slippery; and when she had tired herself out with trying, the poor little thing sat down and cried."}}, {"translation": {"pt": "Quando ela apanhou o flamingo e o trouxe de volta, a luta tinha acabado e ambos os ouriços estavam fora de vista: \"mas isso não importava muito\", pensou Alice, \"uma vez que todos os arcos tinham partido deste lado do campo\".", "en": "By the time she had caught the flamingo and brought it back, the fight was over, and both the hedgehogs were out of sight: 'but it doesn't matter much,' thought Alice, 'as all the arches are gone from this side of the ground.'"}}, {"translation": {"pt": "O Arganaz tinha fechado os olhos e preparava-se para adormecer; mas, beliscado pelo Chapeleiro, acordou com um pequeno grito e continuou: \"que começavam com um M, tal como madeira, molho, memória, muiticidade - sabe, quando se diz que as coisas são \"muito de uma muiticidade\" -- alguma vez viste um desenho de uma muiticidade?\"", "en": "The Dormouse had closed its eyes by this time, and was going off into a doze; but, on being pinched by the Hatter, it woke up again with a little shriek, and went on: '--that begins with an M, such as mouse-traps, and the moon, and memory, and muchness-- you know you say things are \"much of a muchness\"--did you ever see such a thing as a drawing of a muchness?'"}}, {"translation": {"pt": "Alice não estava nem um pouco machucada e ficou de pé num instante: ela olhou para cima, mas estava tudo muito escuro; à frente dela havia outro corredor longo e o Coelho Branco ainda podia ser visto, correndo por ele.", "en": "Alice was not a bit hurt, and she jumped up on to her feet in a moment: she looked up, but it was all dark overhead; before her was another long passage, and the White Rabbit was still in sight, hurrying down it."}}, {"translation": {"pt": "Houve uma aclamação geral neste ponto: foi a primeira coisa inteligente que o Rei disse naquele dia.", "en": "There was a general clapping of hands at this: it was the first really clever thing the King had said that day."}}, {"translation": {"pt": "'No que você estava pensando?'", "en": "'What are you thinking of?'"}}, {"translation": {"pt": "'Bem! O que você é?' disse a Pomba.", "en": "'Well! what are you?' said the Pigeon."}}, {"translation": {"pt": "Alguns jurados escreveram \"importante\", e alguns \"desimportante\".", "en": "Some of the jury wrote it down 'important,' and some 'unimportant.'"}}, {"translation": {"pt": "'Em um minuto, ama!", "en": "\"Coming in a minute, nurse!"}}, {"translation": {"pt": "Oh rato!\"). O Rato olhou para ela um tanto curiosamente e pareceu a ela piscar com um dos seus pequenos olhos, mas não disse nada.", "en": "The Mouse looked at her rather inquisitively, and seemed to her to wink with one of its little eyes, but it said nothing."}}, {"translation": {"pt": "Alice agachou-se entre as árvores o melhor que pode, pois o pescoço dela continuou se enredando entre os galhos, e aqui e ali ela tinha que parar e desenredá-lo.", "en": "Alice crouched down among the trees as well as she could, for her neck kept getting entangled among the branches, and every now and then she had to stop and untwist it."}}, {"translation": {"pt": "\"Deixem isso!\" gritou a Rainha.", "en": "'Leave off that!' screamed the Queen."}}, {"translation": {"pt": "\"Quase tanto direito\", disse a Duquesa, \"como os porcos têm de voar; e a m--\"", "en": "'Just about as much right,' said the Duchess, 'as pigs have to fly; and the m--'"}}, {"translation": {"pt": "Não há ratos no ar, eu acho, mas você poderia pegar um morcego que é muito parecido com um rato, sabe.", "en": "There are no mice in the air, I'm afraid, but you might catch a bat, and that's very like a mouse, you know."}}, {"translation": {"pt": "Ela levantou e foi para a mesa para medir-se por ela e descobriu que, tão próximo quanto podia avaliar, tinha agora uns sessenta centímetros de altura e continuava diminuindo rapidamente: ela logo percebeu que a causa disso era o leque que estava segurando e depressa o deixou cair, a tempo de evitar sumir completamente.", "en": "She got up and went to the table to measure herself by it, and found that, as nearly as she could guess, she was now about two feet high, and was going on shrinking rapidly: she soon found out that the cause of this was the fan she was holding, and she dropped it hastily, just in time to avoid shrinking away altogether."}}, {"translation": {"pt": "Por fim o Grifo disse a Tartaruga Falsa, \"Continue, velho amigo!", "en": "At last the Gryphon said to the Mock Turtle, 'Drive on, old fellow!"}}, {"translation": {"pt": "Tome sua decisão!\"", "en": "Take your choice!'"}}, {"translation": {"pt": "\"Que não consigo me lembrar\", disse o Chapeleiro.", "en": "'That I can't remember,' said the Hatter."}}, {"translation": {"pt": "Capítulo XI Quem Roubou as Tortas?", "en": "CHAPTER XI Who Stole the Tarts?"}}, {"translation": {"pt": "Os três soldados procuraram por cerca de um ou dois minutos, procurando por eles, e depois marcharam embora rapidamente atrás dos outros.", "en": "The three soldiers wandered about for a minute or two, looking for them, and then quietly marched off after the others."}}, {"translation": {"pt": "Então veio um barulhinho de pés na escada.", "en": "Then came a little pattering of feet on the stairs."}}, {"translation": {"pt": "Não deixe saber que ela gostava deles, pois isto deve sempre ser um segredo, mantido de todos os outros, entre você e eu.", "en": "Don't let him know she liked them best, For this must ever be A secret, kept from all the rest, Between yourself and me.'"}}, {"translation": {"pt": "(O júri todo se iluminou novamente.)", "en": "(The jury all brightened up again.)"}}, {"translation": {"pt": "A Lebre de Março pegou no relógio e olhou-o de forma triste: depois molhou-o no seu copo de chá e voltou a olhar para ele: mas não lhe ocorreu nada melhor que repetir a sua primeira afirmação, \"Era mesmo a melhor manteiga que tínhamos.\"", "en": "The March Hare took the watch and looked at it gloomily: then he dipped it into his cup of tea, and looked at it again: but he could think of nothing better to say than his first remark, 'It was the best butter, you know.'"}}, {"translation": {"pt": "\"Bem, existia o Mistério\", a Tartaruga Falsa replicou, contando as matérias em suas patas, \"Mistério, antigo e moderno, com marografia: então falar lentamente - o falar lentamente - om mestre era uma velha engia, que costumava vir uma vez na semana: Ele nos ensinou a falar lentamente, se eticar e desmaiar em espiral.", "en": "'Well, there was Mystery,' the Mock Turtle replied, counting off the subjects on his flappers, '--Mystery, ancient and modern, with Seaography: then Drawling--the Drawling-master was an old conger-eel, that used to come once a week: He taught us Drawling, Stretching, and Fainting in Coils.'"}}, {"translation": {"pt": "\"Ora, ela,\" disse o Grifo.", "en": "'Why, she,' said the Gryphon."}}, {"translation": {"pt": "'Bem, talvez seus sentimentos sejam diferentes', disse Alice; 'tudo que sei é que seria muito estranho para mim.'", "en": "'Well, perhaps your feelings may be different,' said Alice; 'all I know is, it would feel very queer to me.'"}}, {"translation": {"pt": "Tirem seus bigodes!\"", "en": "Off with his whiskers!'"}}, {"translation": {"pt": "Enquanto ela estava tentando estabelecer um, a cozinheiro tirou o caldeirão de sopa do fogo, e imediatamente começou a trabalhar jogando tudo dentro de seu alcance na Duquesa e no bebê -- o atiçador veio primeiro; depois seguiu-se uma chuvarada de panelas, talheres e pratos.", "en": "While she was trying to fix on one, the cook took the cauldron of soup off the fire, and at once set to work throwing everything within her reach at the Duchess and the baby --the fire-irons came first; then followed a shower of saucepans, plates, and dishes."}}, {"translation": {"pt": "- \"Achou o quê?\", disse o Pato.", "en": "advisable--\"''Found what?' said the Duck."}}, {"translation": {"pt": "\"Pensando de novo?\" perguntou a Duquesa, com outro empurrão do seu pequeno queixo pontiagudo.", "en": "'Thinking again?' the Duchess asked, with another dig of her sharp little chin."}}, {"translation": {"pt": "Alice pensou consigo mesma, \"Eu não vejo como ele pode terminar se não começou\".", "en": "Alice thought to herself, 'I don't see how he can even finish, if he doesn't begin.'"}}, {"translation": {"pt": "\"Não está endereçada\", disse o Coelho Branco; \"de fato, não há nada escrito do lado de fora\".", "en": "'It isn't directed at all,' said the White Rabbit; 'in fact, there's nothing written on the outside.'"}}, {"translation": {"pt": "\"As cabeças deles estão cortadas?\" gritou a Rainha.", "en": "'Are their heads off?' shouted the Queen."}}, {"translation": {"pt": "\"Dê seu depoimento\", o Rei repetiu com raiva, \"ou irei executá-lo, estando você nervoso ou não\".", "en": "'Give your evidence,' the King repeated angrily, 'or I'll have you executed, whether you're nervous or not.'"}}, {"translation": {"pt": "\"Mas continua com 'Elas retornaram todas para você'\", disse Alice.", "en": "'But, it goes on \"they all returned from him to you,\"' said Alice."}}, {"translation": {"pt": "Não havia mais nada para fazer, então Alice logo começou a falar de novo. — \"Diná vai sentir muito a minha falta esta noite, eu acho!\"", "en": "There was nothing else to do, so Alice soon began talking again. 'Dinah'll miss me very much to-night, I should think!'"}}, {"translation": {"pt": "De repente, encontrou uma pequena mesa de três pernas, toda feita de vidro maciço; não havia nada sobre ela exceto uma pequenina chave dourada e o primeiro pensamento de Alice foi de que ela poderia pertencer a uma das portas da sala; mas, ai! Ou as fechaduras eram muito grandes, ou a chave muito pequena, mas de qualquer modo não abriria nenhuma delas.", "en": "Suddenly she came upon a little three-legged table, all made of solid glass; there was nothing on it except a tiny golden key, and Alice's first thought was that it might belong to one of the doors of the hall; but, alas! either the locks were too large, or the key was too small, but at any rate it would not open any of them."}}, {"translation": {"pt": "\"Há certamente muita pimenta naquela sopa!\"", "en": "'There's certainly too much pepper in that soup!'"}}, {"translation": {"pt": "\"Oh, eu tive um sonho curioso!\" disse Alice, e contou para a irmã tão bem quanto podia se lembrar, todas as estranhas aventuras dela que você acabou de ler e quando tinha terminado sua irmã a beijou, e disse,", "en": "'Oh, I've had such a curious dream!' said Alice, and she told her sister, as well as she could remember them, all these strange Adventures of hers that you have just been reading about; and when she had finished, her sister kissed her, and said,"}}, {"translation": {"pt": "\"Eu não tenho uma milha de altura\", disse Alice.", "en": "'I'm not a mile high,' said Alice."}}, {"translation": {"pt": "\"E desde então\", continuou o Chapeleiro com um tom de voz choroso, \"não faz nada do que eu lhe peço!", "en": "'And ever since that,' the Hatter went on in a mournful tone, 'he won't do a thing I ask!"}}, {"translation": {"pt": "(O que era provavelmente verdade.)", "en": "(Which was very likely true.)"}}, {"translation": {"pt": "Ele diz que o cão mata todos os ratos e — oh puxa!\", gritou Alice em um tom triste, - \"Temo tê-lo ofendido novamente!\".", "en": "He says it kills all the rats and--oh dear!' cried Alice in a sorrowful tone, 'I'm afraid I've offended it again!'"}}, {"translation": {"pt": "\"Você não tem o direito de crescer aqui\", disse o Arganaz.", "en": "'You've no right to grow here,' said the Dormouse."}}, {"translation": {"pt": "\"Nada pode ser mais claro do que isto.", "en": "'Nothing can be clearer than that."}}, {"translation": {"pt": "\"...e cortem a cabeça lá fora\", disse a Rainha para um dos oficiais: mas o Chapeleiro estava fora do alcance da visão antes que o oficial chegasse a porta.", "en": "'--and just take his head off outside,' the Queen added to one of the officers: but the Hatter was out of sight before the officer could get to the door."}}, {"translation": {"pt": "Eu suponho que Diná estará me dando ordens a seguir!'", "en": "I suppose Dinah'll be sending me on messages next!'"}}, {"translation": {"pt": "\"Todos eles podem,\" disse a Duquesa; \"e a maioria o faz.\"", "en": "'They all can,' said the Duchess; 'and most of 'em do.'"}}, {"translation": {"pt": "\"Não é um assunto meu\".", "en": "'It's no business of mine.'"}}, {"translation": {"pt": "E complementou em voz baixa para a Rainha, \"Sério, minha querida, você deve examinar a próxima testemunha.", "en": "And he added in an undertone to the Queen, 'Really, my dear, you must cross-examine the next witness."}}, {"translation": {"pt": "\"Sério, agora me pergunta,\" disse Alice, muito confusa, \"acho que nunca...\"", "en": "'Really, now you ask me,' said Alice, very much confused, 'I don't think--'"}}, {"translation": {"pt": "Devo tentar experimentar?\"", "en": "Shall I try the experiment?'"}}, {"translation": {"pt": "\"Eles tem suas caudas em suas bocas...e elas estão sobre todas farelos\".", "en": "'They have their tails in their mouths--and they're all over crumbs.'"}}, {"translation": {"pt": "\"Você disse\", replicou a Tartaruga Falsa.", "en": "'You did,' said the Mock Turtle."}}, {"translation": {"pt": "Depois disto veio as crianças reia; havia 10 deles, e os pequenos queridos vieram saltando alegremente de mãos dadas, em casais: eles estavam todos ornamentados com corações.", "en": "After these came the royal children; there were ten of them, and the little dears came jumping merrily along hand in hand, in couples: they were all ornamented with hearts."}}, {"translation": {"pt": "\"Aqui está senhorita\", disse o Grifo, \"ela quer conhecer a sua história, se quer.\"", "en": "'This here young lady,' said the Gryphon, 'she wants for to know your history, she do.'"}}, {"translation": {"pt": "\"Bela Sopa!", "en": "'Beautiful Soup!"}}, {"translation": {"pt": "\"As suas cabeças desapareceram, se isso agrada a vossa Majestade!\" os soldados gritaram em resposta.", "en": "'Their heads are gone, if it please your Majesty!' the soldiers shouted in reply."}}, {"translation": {"pt": "Um cachorrinho enorme estava olhando para baixo para ela com olhos grandes e redondos, e debilmente esticando uma pata, tentando tocá-la.", "en": "An enormous puppy was looking down at her with large round eyes, and feebly stretching out one paw, trying to touch her."}}, {"translation": {"pt": "'Eu sei que alguma coisa interessante está com certeza para acontecer,\" disse para si mesma, 'sempre que eu como ou bebo qualquer coisa: então eu já vou ver o que esta garrafa faz.", "en": "'I know something interesting is sure to happen,' she said to herself, 'whenever I eat or drink anything; so I'll just see what this bottle does."}}, {"translation": {"pt": "O que aconteceu com você?", "en": "What happened to you?"}}, {"translation": {"pt": "Todo este tempo a Rainha não havia deixado de encarar o Chapeleiro, e, justamente quando o Arganaz cruzou a corte, ela disse para um dos oficiais na corte, \"Traga-me a lista dos cantores do último concerto!\" no qual o pobre coitado do Chapeleiro se tremeu tanto, que sacudiu ambos os sapatos para fora.", "en": "All this time the Queen had never left off staring at the Hatter, and, just as the Dormouse crossed the court, she said to one of the officers of the court, 'Bring me the list of the singers in the last concert!' on which the wretched Hatter trembled so, that he shook both his shoes off."}}, {"translation": {"pt": "Então elas tiveram que cair num longo caminho.", "en": "So they had to fall a long way."}}, {"translation": {"pt": "O tempo parou nas seis horas.\"", "en": "It's always six o'clock now.'"}}, {"translation": {"pt": "Entretanto, ela se levantou, e começou a repetir, mas sua cabeça estava tão cheia da Quadrilha da Lagosta qe ela mal podia saber o que estava dizendo, e as palavras vieram bem atrapalhadas de fato:...", "en": "However, she got up, and began to repeat it, but her head was so full of the Lobster Quadrille, that she hardly knew what she was saying, and the words came very queer indeed:--"}}, {"translation": {"pt": "\"Vamos, isso é uma coisa boa!\" disse ela para si, pois tinha se sentido bastante infeliz com o número de execuções que a Rainha tinha ordenado.", "en": "'Come, that's a good thing!' she said to herself, for she had felt quite unhappy at the number of executions the Queen had ordered."}}, {"translation": {"pt": "- \"O que é uma Corrida da Convenção?\", disse Alice; não que ela quisesse muito saber, mas o Dodô havia parado como se ele pensasse que alguém quereria falar, e ninguém mais parecia inclinado a dizer algo.", "en": "'What is a Caucus-race?' said Alice; not that she wanted much to know, but the Dodo had paused as if it thought that somebody ought to speak, and no one else seemed inclined to say anything."}}, {"translation": {"pt": "\"Sim\", respondeu Alice com desconfiança: \"significa - fazer - qualquer - coisa - mais - bonita\".", "en": "'Yes,' said Alice doubtfully: 'it means--to--make--anything--prettier.'"}}, {"translation": {"pt": "'Como você pode aprender lições aqui?", "en": "'How can you learn lessons in here?"}}, {"translation": {"pt": "\"Estás a pensar sobre alguma coisa, minha querida e isso faz você se esquecer de falar.", "en": "'You're thinking about something, my dear, and that makes you forget to talk."}}, {"translation": {"pt": "Era o Coelho Branco, trotando vagarosamente de volta, e olhando ansiosamente em volta enquanto ia, como se tivesse perdido alguma coisa; e ela o ouviu murmurando para si mesmo 'A Duquesa!", "en": "It was the White Rabbit, trotting slowly back again, and looking anxiously about as it went, as if it had lost something; and she heard it muttering to itself 'The Duchess!"}}, {"translation": {"pt": "\"Sim, mas devia ter algumas migalhas,\" resmungou o Chapeleiro: \"não devias te-la posto com a faca do pão.\"", "en": "'Yes, but some crumbs must have got in as well,' the Hatter grumbled: 'you shouldn't have put it in with the bread-knife.'"}}, {"translation": {"pt": "A Rainha tinha apenas uma maneira de resolver todas as dificuldades, grandiosa ou pequena.", "en": "The Queen had only one way of settling all difficulties, great or small."}}, {"translation": {"pt": "'Receio estar, senhor', disse Alice; 'Eu não consigo me lembrar das coisas como costumava -- e eu não mantenho o mesmo tamanho por dez minutos seguidos!'", "en": "'I'm afraid I am, sir,' said Alice; 'I can't remember things as I used--and I don't keep the same size for ten minutes together!'"}}, {"translation": {"pt": "\"Oh, eu sei! exclamou Alice, que não tinha prestado atenção neste último comentário, \"É um vegetal.", "en": "'Oh, I know!' exclaimed Alice, who had not attended to this last remark, 'it's a vegetable."}}, {"translation": {"pt": "Prêmios!'.", "en": "Prizes!'"}}, {"translation": {"pt": "Finalmente veio uma voz fraca, guinchante ('É a voz de Bill,' pensou Alice,) 'Bem, eu mal sei -- Não mais, obrigado; estou melhor agora -- mas eu estou bastante confuso para lhes contar -- tudo que sei é que, algum coisa veio até mim como um jack-in-the-box, e lá vou eu para cima como um foguete!\"", "en": "Last came a little feeble, squeaking voice, ('That's Bill,' thought Alice,) 'Well, I hardly know--No more, thank ye; I'm better now--but I'm a deal too flustered to tell you--all I know is, something comes at me like a Jack-in-the-box, and up I goes like a sky-rocket!'"}}, {"translation": {"pt": "como uma bandeja de chá no céu.", "en": "Like a tea-tray in the sky."}}, {"translation": {"pt": "\"Ou você gostaria que a Tartaruga Falsa cantesse uma canção?\"", "en": "'Or would you like the Mock Turtle to sing you a song?'"}}, {"translation": {"pt": "Estas palavras foram seguidas de um longo silêncio, quebrado apenas por uma exclamação ocasional de \"Hjckrrh!\" do Grifo, e o pesado e constante gemido da Tartaruga Falsa.", "en": "These words were followed by a very long silence, broken only by an occasional exclamation of 'Hjckrrh!' from the Gryphon, and the constant heavy sobbing of the Mock Turtle."}}, {"translation": {"pt": "\"O que é isto?\"", "en": "'What is it?'"}}, {"translation": {"pt": "Alice respondeu, meio timidamente, 'Eu -- eu mal sei, senhor, no momento -- ao menos eu sei quem eu era quando eu levantei esta manhã, mas eu acho que devo ter sido mudada várias vezes desde então'.", "en": "Alice replied, rather shyly, 'I--I hardly know, sir, just at present-- at least I know who I was when I got up this morning, but I think I must have been changed several times since then.'"}}, {"translation": {"pt": "\"O que você sabe sobre este negócio?\" o Rei disse a Alice.", "en": "'What do you know about this business?' the King said to Alice."}}, {"translation": {"pt": "'Deixe-me em paz!'", "en": "'Let me alone!'"}}, {"translation": {"pt": "'Mary Ann!", "en": "'Mary Ann!"}}, {"translation": {"pt": "Em um ou dois minutos a Lagarta tirou o narguilé da boca e bocejou uma ou duas vezes e sacudiu-se.", "en": "In a minute or two the Caterpillar took the hookah out of its mouth and yawned once or twice, and shook itself."}}, {"translation": {"pt": "'Bem, talvez você não ache isso ainda\", disse Alice; \"mas quando você tiver que virar uma crisálida --você irá algum dia, sabe -- e então depois disso uma borboleta, eu penso que você vai se sentir um pouco estranha, não vai?'", "en": "'Well, perhaps you haven't found it so yet,' said Alice; 'but when you have to turn into a chrysalis--you will some day, you know--and then after that into a butterfly, I should think you'll feel it a little queer, won't you?'"}}, {"translation": {"pt": "Ela vai mandar me executar, é tão certo quanto furões são furões!", "en": "She'll get me executed, as sure as ferrets are ferrets!"}}, {"translation": {"pt": "\"Oh, não me incomode,\" disse a Duquesa; \"Eu nunca pude suportar imagens!\"", "en": "'Oh, don't bother me,' said the Duchess; 'I never could abide figures!'"}}, {"translation": {"pt": "Não havia dúvida de que tinha um nariz bastante dobrado, parecendo mais um focinho que um nariz real; também os olhos dele eram extremamente pequenos para um bebê: em geral Alice não gostava da aparência de toda a coisa.", "en": "There could be no doubt that it had a very turn-up nose, much more like a snout than a real nose; also its eyes were getting extremely small for a baby: altogether Alice did not like the look of the thing at all."}}, {"translation": {"pt": "O queixo dela estava pressionado tão junto contra seus pés, que mal havia espaço para abrir a boca; mas ela o fez finalmente e conseguiu engolir um bocado do pedaço da mão esquerda.", "en": "Her chin was pressed so closely against her foot, that there was hardly room to open her mouth; but she did it at last, and managed to swallow a morsel of the lefthand bit."}}, {"translation": {"pt": "\"E tu gostas da Rainha?\" disse o gato em voz baixa.", "en": "'How do you like the Queen?' said the Cat in a low voice."}}, {"translation": {"pt": "\"Peguem este Arganaz\", gritou a Rainha.", "en": "'Collar that Dormouse,' the Queen shrieked out."}}, {"translation": {"pt": "- \"Não gostar de gatos!\", gritou o Rato, com uma voz estridente, raivosa. - \"Você gostaria de gatos se fosse eu?\"", "en": "'Not like cats!' cried the Mouse, in a shrill, passionate voice. 'Would you like cats if you were me?'"}}, {"translation": {"pt": "A grande questão certamente era, o quê?", "en": "The great question certainly was, what?"}}, {"translation": {"pt": "'Aqui!", "en": "'Here!"}}, {"translation": {"pt": "\"O que você quiser,\" disse o Lacaio, e começou a assobiar.", "en": "'Anything you like,' said the Footman, and began whistling."}}, {"translation": {"pt": "(Alice tinha ido para a costa uma vez em sua vida e chegou à conclusão de que aonde quer que se vá na costa inglesa, se encontra cabines de banho, algumas crianças cavando na areia com pás de madeira e uma fileira de casas para se hospedar e, atrás delas, uma estação de trem).", "en": "(Alice had been to the seaside once in her life, and had come to the general conclusion, that wherever you go to on the English coast you find a number of bathing machines in the sea, some children digging in the sand with wooden spades, then a row of lodging houses, and behind them a railway station.)"}}, {"translation": {"pt": "O bebê grunhiu novamente, e Alice olhou muito ansiosamente na direção do rosto dele para ver qual era o problema com ele.", "en": "The baby grunted again, and Alice looked very anxiously into its face to see what was the matter with it."}}, {"translation": {"pt": "'Faça o que estou dizendo, seu covarde!' e finalmente ela estendeu a mão de novo, e tentou agarrar no ar mais uma vez.", "en": "'Do as I tell you, you coward!' and at last she spread out her hand again, and made another snatch in the air."}}, {"translation": {"pt": "A cozinheira jogou uma frigideira nela enquanto ela saia, mas esta não a acertou.", "en": "The cook threw a frying-pan after her as she went out, but it just missed her."}}, {"translation": {"pt": "'Traga-me minhas luvas neste instante!'", "en": "'Fetch me my gloves this moment!'"}}, {"translation": {"pt": "\"Como posso entrar?\" perguntou Alice de novo, em tom mais alto.", "en": "'How am I to get in?' asked Alice again, in a louder tone."}}, {"translation": {"pt": "Bem, eu rosno quando estou feliz e balanço meu rabo quando estou bravo.", "en": "Now I growl when I'm pleased, and wag my tail when I'm angry."}}, {"translation": {"pt": "Quão limpo espalha suas garras,", "en": "How neatly spread his claws,"}}, {"translation": {"pt": "'Você prometeu me contar a sua história, sabe', disse Alice, 'e por que é que você odeia... G e C', disse ela num sussurro, com medo de que ele se ofendesse novamente.", "en": "'You promised to tell me your history, you know,' said Alice, 'and why it is you hate--C and D,' she added in a whisper, half afraid that it would be offended again."}}, {"translation": {"pt": "Sopa da noite, bela Sopa!", "en": "Soup of the evening, beautiful Soup!"}}, {"translation": {"pt": "\"E não foi muito educado sentar sem ser convidada\", disse a Lebre de Março.", "en": "'It wasn't very civil of you to sit down without being invited,' said the March Hare."}}, {"translation": {"pt": "Ela é uma coisa tão quieta\", Alice continuou, em parte para si mesma, enquanto nadava preguiçosamente na lagoa, \"ela senta-se ronronando tão agradavelmente junto à lareira, lambendo suas patas e lavando a face -— e ela é uma coisa tão fofa de se cuidar — e ela é excelente para pegar ratos -— oh, perdoe-me!\", gritou Alice novamente, pois dessa vez o Rato estava se arrepiando todo e ela teve certeza de que ele devia estar realmente ofendido. - \"Nós não falaremos mais nela se você preferir\".", "en": "She is such a dear quiet thing,' Alice went on, half to herself, as she swam lazily about in the pool, 'and she sits purring so nicely by the fire, licking her paws and washing her face--and she is such a nice soft thing to nurse--and she's such a capital one for catching mice--oh, I beg your pardon!' cried Alice again, for this time the Mouse was bristling all over, and she felt certain it must be really offended. 'We won't talk about her any more if you'd rather not.'"}}, {"translation": {"pt": "\"Para começar\", disse o Gato, \"um cachorro não é louco.", "en": "'To begin with,' said the Cat, 'a dog's not mad."}}, {"translation": {"pt": "'Eu só não acho,' Alice continuou, 'que eles deixariam Diná ficar em casa se ela começasse a mandar nas pessoas assim!'", "en": "Only I don't think,' Alice went on, 'that they'd let Dinah stop in the house if it began ordering people about like that!'"}}, {"translation": {"pt": "\"Qual é a graça?\" disse Alice.", "en": "'What is the fun?' said Alice."}}, {"translation": {"pt": "'Se eu comer um destes bolos,' ela pensou, 'certamente produzirá alguma mudança no meu tamanho; e como ele possivelmente não pode me tornar maior, deve me tornar menor, eu suponho.'", "en": "'If I eat one of these cakes,' she thought, 'it's sure to make some change in my size; and as it can't possibly make me larger, it must make me smaller, I suppose.'"}}, {"translation": {"pt": "Não preciso ter medo deles!\"", "en": "I needn't be afraid of them!'"}}, {"translation": {"pt": "bato-lhe quando ele espirra;", "en": "I beat him when he sneezes;"}}, {"translation": {"pt": "Ela entrou sem bater, e apressou-se para o andar superior, com muito medo para que ela não encontrasse a verdadeira Mary Ann, e fosse mandada para fora da casa antes de ter encontrado o leque e as luvas.", "en": "She went in without knocking, and hurried upstairs, in great fear lest she should meet the real Mary Ann, and be turned out of the house before she had found the fan and gloves."}}, {"translation": {"pt": "'Como eu queria que minha Diná estivesse aqui, eu sei que sim!', disse Alice em voz alta, para ninguém em particular.", "en": "'I wish I had our Dinah here, I know I do!' said Alice aloud, addressing nobody in particular."}}, {"translation": {"pt": "\"Exatamente\" disse o Chapeleiro: \"a medida que as coisas vão ficando sujas, vamos mudando de posição.\"", "en": "'Exactly so,' said the Hatter: 'as the things get used up.'"}}, {"translation": {"pt": "\"Mas e os seus dedos do pé?\" a Tartaruga Falsa insistia.", "en": "'But about his toes?' the Mock Turtle persisted."}}, {"translation": {"pt": "Eu nunca soube tanto sobre uma enchova antes.", "en": "I never knew so much about a whiting before.'"}}, {"translation": {"pt": "Brilha, brilha--\"", "en": "Twinkle, twinkle--\"'"}}, {"translation": {"pt": "O Coelho olhou para a Lebre de Março, que o havia seguido até a corte, e lado a lado com o Arganaz.", "en": "The Hatter looked at the March Hare, who had followed him into the court, arm-in-arm with the Dormouse."}}, {"translation": {"pt": "Devo voltar e ver algumas execuções que ordenei\"; e saiu, deixando Alice sozinha com o Grifo.", "en": "I must go back and see after some executions I have ordered'; and she walked off, leaving Alice alone with the Gryphon."}}, {"translation": {"pt": "\"Quando for uma Duquesa,\" disse a si mesma, (embora não em um tom muito esperançoso), \"não quer nenhuma pimenta na minha cozinha de modo algum.", "en": "'When I'm a Duchess,' she said to herself, (not in a very hopeful tone though), 'I won't have any pepper in my kitchen at all."}}, {"translation": {"pt": "Neste momento Alice começou a sentir uma curiosa sensação, que a intrigou por um tempo até ela descobrir do que se tratava: ela tinha começado a crescer novamente, e primeiro pensou em levantar e deixar a corte; mas depois de refletir o assunto decidiu permanecer onde estava contante que houvesse espaço para ela.", "en": "Just at this moment Alice felt a very curious sensation, which puzzled her a good deal until she made out what it was: she was beginning to grow larger again, and she thought at first she would get up and leave the court; but on second thoughts she decided to remain where she was as long as there was room for her."}}, {"translation": {"pt": "\"Está certo!\" gritou a Rainha.", "en": "'That's right!' shouted the Queen."}}, {"translation": {"pt": "\"O que era isto?\" perguntou Alice.", "en": "'What was that?' inquired Alice."}}, {"translation": {"pt": "\"Como é que elas viviam?\" disse Alice, que sempre se interessara por questões de comida e bebida.", "en": "'What did they live on?' said Alice, who always took a great interest in questions of eating and drinking."}}, {"translation": {"pt": "Alice não sabia bem o que dizer: portanto serviu-se de algum chá e pão com manteiga, e depois virou-se para o Arganaz e repetiu a pergunta.", "en": "Alice did not quite know what to say to this: so she helped herself to some tea and bread-and-butter, and then turned to the Dormouse, and repeated her question."}}, {"translation": {"pt": "\"Quê!", "en": "'What!"}}, {"translation": {"pt": "Como todos irão me achar corajosa lá em casa!", "en": "How brave they'll all think me at home!"}}, {"translation": {"pt": "'Não estava!', gritou o Rato, rápido e raivoso.", "en": "'I had not!' cried the Mouse, sharply and very angrily."}}, {"translation": {"pt": "\"E quantas horas por dia eram as lições?\" perguntou Alice, com pressa de mudar o assunto.", "en": "'And how many hours a day did you do lessons?' said Alice, in a hurry to change the subject."}}, {"translation": {"pt": "\"Você me verá lá\", disse o Gato, e desapareceu.", "en": "'You'll see me there,' said the Cat, and vanished."}}, {"translation": {"pt": "- \"Essa foi por um triz!\", disse Alice, bastante assustada com a mudança repentina, mas bastante feliz por ainda se achar existindo; \"e agora, para o jardim!\", e ela correu à toda velocidade de volta para a pequena porta: mas, ai! A porta estava novamente fechada e a chavinha dourada estava sobre a mesa de vidro como antes, \"e as coisas estão piores do que nunca\", pensou a pobre criança, \"pois nunca estive tão pequena assim antes, nunca!", "en": "'That was a narrow escape!' said Alice, a good deal frightened at the sudden change, but very glad to find herself still in existence; 'and now for the garden!' and she ran with all speed back to the little door: but, alas! the little door was shut again, and the little golden key was lying on the glass table as before, 'and things are worse than ever,' thought the poor child, 'for I never was so small as this before, never!"}}, {"translation": {"pt": "'Ela logo o traria de volta!'", "en": "'She'd soon fetch it back!'"}}, {"translation": {"pt": "Ele estava olhando para Alice por algum tempo com grande curiosidade, e este foi sua primeira fala.", "en": "He had been looking at Alice for some time with great curiosity, and this was his first speech."}}, {"translation": {"pt": "O coitado do Chapeleiro derrubou sua xícara de chá e pão com manteiga, e se ajoelhou.", "en": "The miserable Hatter dropped his teacup and bread-and-butter, and went down on one knee."}}, {"translation": {"pt": "\"Não é meu\", disse o Chapeleiro.", "en": "'It isn't mine,' said the Hatter."}}, {"translation": {"pt": "A mesa era grande, mas os três estavam amontoados em um canta do mesma: \"Não há espaço!", "en": "The table was a large one, but the three were all crowded together at one corner of it: 'No room!"}}, {"translation": {"pt": "Be...la So..pa!", "en": "Beau--ootiful Soo--oop!"}}, {"translation": {"pt": "\"Oh silêncio!\" sussurrou o coelho num tom assustado.", "en": "'Oh, hush!' the Rabbit whispered in a frightened tone."}}, {"translation": {"pt": "\"Sou um pobre homem, sua Majestade\", ele começou.", "en": "'I'm a poor man, your Majesty,' he began."}}, {"translation": {"pt": "Alice deu um pequeno risinho.", "en": "Alice gave a little scream of laughter."}}, {"translation": {"pt": "Alice cruzou suas mãos e começou:", "en": "Alice folded her hands, and began:--"}}, {"translation": {"pt": "Alice sentiu-se terrivelmente confusa.", "en": "Alice felt dreadfully puzzled."}}, {"translation": {"pt": "Entretanto, essa garrafa não estava marcada como \"veneno\", então Alice se arriscou a prová-la e, achando muito gostoso, (tinha, na verdade, um tipo de gosto misto de torta de cereja, creme, abacaxi, peru assado, caramelo e torrada com manteiga quente), ela logo terminou de beber.", "en": "However, this bottle was not marked 'poison,' so Alice ventured to taste it, and finding it very nice, (it had, in fact, a sort of mixed flavour of cherry-tart, custard, pine-apple, roast turkey, toffee, and hot buttered toast,) she very soon finished it off."}}, {"translation": {"pt": "\"Você deve se lembrar\", o Rei advertiu, \"ou irei executá-lo\".", "en": "'You must remember,' remarked the King, 'or I'll have you executed.'"}}, {"translation": {"pt": "Neste momento o Rei, que estava por algum tempo ocupado escrevendo em seu caderno, gritou \"Silêncio!\" e leu de seu caderno, \"Regra Quarenta e dois.", "en": "At this moment the King, who had been for some time busily writing in his note-book, cackled out 'Silence!' and read out from his book, 'Rule Forty-two."}}, {"translation": {"pt": "So...pa da noi...te, Bela, bela Sopa!", "en": "Soo--oop of the e--e--evening, Beautiful, beauti--FUL SOUP!'"}}, {"translation": {"pt": "\"Não há nenhum\", disse a Lebre de Março.", "en": "'There isn't any,' said the March Hare."}}, {"translation": {"pt": "'Ele me tomou por sua arrumadeira,' ela disse para si mesma enquanto corria.", "en": "'He took me for his housemaid,' she said to herself as she ran."}}, {"translation": {"pt": "O Rato não respondeu, então Alice continuou avidamente: \"Há um cachorrinho tão amável perto de nossa casa que eu gostaria de mostrar a você!", "en": "The Mouse did not answer, so Alice went on eagerly: 'There is such a nice little dog near our house I should like to show you!"}}, {"translation": {"pt": "Quando ela falou isso, olhou para baixo para suas mãos e ficou surpresa ao perceber que ela havia posto uma das luvinhas brancas de pelica do Coelho enquanto falava.", "en": "As she said this she looked down at her hands, and was surprised to see that she had put on one of the Rabbit's little white kid gloves while she was talking."}}, {"translation": {"pt": "Felizmente para Alice, a garrafinha mágica tinha agora tido todo o seu efeito, e ela não cresceu mais: todavia estava muito desconfortável, e, como não parecia haver qualquer chance de ela algum dia sair do quarto de novo, não admira que ela ficou triste.", "en": "Luckily for Alice, the little magic bottle had now had its full effect, and she grew no larger: still it was very uncomfortable, and, as there seemed to be no sort of chance of her ever getting out of the room again, no wonder she felt unhappy."}}, {"translation": {"pt": "Mal tinha acabado de dizer isto, reparou que uma das árvores tinha uma porta.", "en": "Just as she said this, she noticed that one of the trees had a door leading right into it."}}, {"translation": {"pt": "\"E porque não?\" respondeu a Lebre de Março.", "en": "'Why not?' said the March Hare."}}, {"translation": {"pt": "'Você me insulta falando tantas bobagens!'", "en": "'You insult me by talking such nonsense!'"}}, {"translation": {"pt": "Alice respondeu com um tom de voz muito melancólico.", "en": "Alice replied in a very melancholy voice."}}, {"translation": {"pt": "\"Bem, de qualquer modo, o Arganaz disse...\" e o Chapeleiro continuou, olhando ansiosamente em volta para ver se ele iria negar também: mas o Arganaz não negou nada, estando dormindo profundamente.", "en": "'Well, at any rate, the Dormouse said--' the Hatter went on, looking anxiously round to see if he would deny it too: but the Dormouse denied nothing, being fast asleep."}}, {"translation": {"pt": "\"Ninguém pediu a sua opinião.\" disse Alice.", "en": "'Nobody asked your opinion,' said Alice."}}, {"translation": {"pt": "\"Você não sabe muito,\" disse a Duquesa; \"e isso é um fato.\"", "en": "'You don't know much,' said the Duchess; 'and that's a fact.'"}}, {"translation": {"pt": "Contudo, finalmente ela esticou os braços dela em volta dele tão longe quanto eles iam e partiu um pedaço da borda com cada mão.", "en": "However, at last she stretched her arms round it as far as they would go, and broke off a bit of the edge with each hand."}}, {"translation": {"pt": "\"Ah, bem!", "en": "'Ah, well!"}}, {"translation": {"pt": "\"Era uma vez três pequenas irmãs,\" começou apressadamente o Arganaz; \"cujos os seus nomes eram Elsie, Lacie e Tillie; e viviam no fundo de um poço--\"", "en": "'Once upon a time there were three little sisters,' the Dormouse began in a great hurry; 'and their names were Elsie, Lacie, and Tillie; and they lived at the bottom of a well--'"}}, {"translation": {"pt": "Ela não agarrou nada, mas ouviu um gritinho estridente e uma queda, e um estraçalhamento de vidro quebrado, do qual ela concluiu que era bem possível que ele tivesse caído sobre uma pequena estufa, ou algo do tipo.", "en": "She did not get hold of anything, but she heard a little shriek and a fall, and a crash of broken glass, from which she concluded that it was just possible it had fallen into a cucumber-frame, or something of the sort."}}, {"translation": {"pt": "\"Estou contente que eles nunca dão presentes de aniversário como esses!\" mas ela não se aventurou a dizê-lo em voz alta.", "en": "'I'm glad they don't give birthday presents like that!' But she did not venture to say it out loud."}}, {"translation": {"pt": "\"Leia a carta\", disse o Rei.", "en": "'Read them,' said the King."}}, {"translation": {"pt": "'Você está velho, disse o jovem, ' e suas mandíbulas estão muito fracas", "en": "'You are old,' said the youth, 'and your jaws are too weak"}}, {"translation": {"pt": "\"Linda Sopa, tão rica e verde, Esperando em uma sopeira quente!", "en": "'Beautiful Soup, so rich and green, Waiting in a hot tureen!"}}, {"translation": {"pt": "\"Mas talvez ele não possa evitar,\" ela disse para si mesma; \"os olhos dele estão quase tão completamente na parte superior de sua cabeça.", "en": "'But perhaps he can't help it,' she said to herself; 'his eyes are so very nearly at the top of his head."}}, {"translation": {"pt": "\"De qualquer das formas, nunca vou voltar ali!\" disse Alice enquanto escolhia o seu caminho pela floresta.", "en": "'At any rate I'll never go there again!' said Alice as she picked her way through the wood."}}, {"translation": {"pt": "'Uma história muito provável de fato!' disse a Pomba em tom do mais profundo desprezo.", "en": "'A likely story indeed!' said the Pigeon in a tone of the deepest contempt."}}, {"translation": {"pt": "\"Por causa das botas e sapatos!\" ela repetiu em um tom de admiração.", "en": "'Does the boots and shoes!' she repeated in a wondering tone."}}, {"translation": {"pt": "O próximo passo foi comer os confeitos: isto causou algum barulho e confusão, já que os pássaros grandes reclamavam que não conseguiam sentir o gosto dos seus, e os pequenos se engasgavam e tinham que levar tapinhas nas costas.", "en": "The next thing was to eat the comfits: this caused some noise and confusion, as the large birds complained that they could not taste theirs, and the small ones choked and had to be patted on the back."}}, {"translation": {"pt": "\"Eles são escovados com graxa, eu acho\".", "en": "'They're done with blacking, I believe.'"}}, {"translation": {"pt": "pelo uso desta pomada--um xelim a caixa--", "en": "By the use of this ointment--one shilling the box-"}}, {"translation": {"pt": "\"Eu não sabia que era sua mesa\", disse Alice, \"é grande muito mais de três\".", "en": "'I didn't know it was your table,' said Alice; 'it's laid for a great many more than three.'"}}, {"translation": {"pt": "Suponho que eu deveria comer ou beber alguma coisa ou outra; mas a grande questão é, o quê?'", "en": "I suppose I ought to eat or drink something or other; but the great question is, what?'"}}, {"translation": {"pt": "Como eu seria então?— E ela tentou imaginar como é a chama de uma vela depois que a vela se apaga, pois ela não conseguia se lembrar de já ter visto algo assim.", "en": "I wonder what I should be like then?' And she tried to fancy what the flame of a candle is like after the candle is blown out, for she could not remember ever having seen such a thing."}}, {"translation": {"pt": "'Tomei a lei, e argumentei cada caso com minha esposa;", "en": "And argued each case with my wife;"}}, {"translation": {"pt": "\"A propósito, no que se tornou o bebê?\" disse o Gato.", "en": "'By-the-bye, what became of the baby?' said the Cat."}}, {"translation": {"pt": "Soava como um plano excelente, sem dúvidas, e muito hábil e simplesmente arranjado; a única dificuldade era, que ela não tinha a menor idéia de como começar com ele; e enquanto ela estava perscrutando ansiosamente por entre as árvores, um pequeno e agudo latido bem sobre a cabeça dela a fez olhar para cima com muita pressa.", "en": "It sounded an excellent plan, no doubt, and very neatly and simply arranged; the only difficulty was, that she had not the smallest idea how to set about it; and while she was peering about anxiously among the trees, a little sharp bark just over her head made her look up in a great hurry."}}, {"translation": {"pt": "Duas quantias da bela Sopa?", "en": "Pennyworth only of beautiful Soup?"}}, {"translation": {"pt": "'Serpente!' gritou a Pomba.", "en": "'Serpent!' screamed the Pigeon."}}, {"translation": {"pt": "Eu acho que poderia se ao menos souber como começar.\"", "en": "I think I could, if I only know how to begin.'"}}, {"translation": {"pt": "Depois começou a comer o cogumelo (tinha ficado com um pedaço no bolso) até medir cerca de trinta centímetros. Depois passou através da pequena porta, e do outro lado encontrou-se num bonito jardim, entre camas de flores luminosas e fontes frescas.", "en": "Then she went to work nibbling at the mushroom (she had kept a piece of it in her pocket) till she was about a foot high: then she walked down the little passage: and then--she found herself at last in the beautiful garden, among the bright flower-beds and the cool fountains."}}, {"translation": {"pt": "Em seguida veio uma voz irritada -- o Coelho -- 'Pat!", "en": "Next came an angry voice--the Rabbit's--'Pat!"}}, {"translation": {"pt": "\"Não, não!\" disse a Rainha.", "en": "'No, no!' said the Queen."}}, {"translation": {"pt": "'Passe-o para cá', disse o Dodô.", "en": "'Hand it over here,' said the Dodo."}}, {"translation": {"pt": "Vá embora, ou eu vou chutá-lo escada abaixo!'", "en": "Be off, or I'll kick you down stairs!'"}}, {"translation": {"pt": "'Eu tenho algo importante para dizer!'", "en": "'I've something important to say!'"}}, {"translation": {"pt": "A Rainha afastou-se furiosa dele, e disse ao Valete \"vire-os ao contrário!\"", "en": "The Queen turned angrily away from him, and said to the Knave 'Turn them over!'"}}, {"translation": {"pt": "Alice liderou o caminho e todo o grupo nadou até a costa.", "en": "Alice led the way, and the whole party swam to the shore."}}, {"translation": {"pt": "Mas se o tratares com boa educação, fará o que quiseres do relógio.", "en": "Now, if you only kept on good terms with him, he'd do almost anything you liked with the clock."}}, {"translation": {"pt": "Alice estava bastante em dúvida se deveria ou não permanecer deitada sobre o seu rosto assim como os três jardineiros, mas ela não conseguiu lembrar de alguma vez ter ouvido sobre algum tipo regra em cortejos; \"e além disso, qual seria a utilidade de um cortejo\", pensou ela, \"se as pessoas tivessem todos de deitar sobre o seu rosto, para que não pudessem vê-lo?\"", "en": "Alice was rather doubtful whether she ought not to lie down on her face like the three gardeners, but she could not remember ever having heard of such a rule at processions; 'and besides, what would be the use of a procession,' thought she, 'if people had all to lie down upon their faces, so that they couldn't see it?'"}}, {"translation": {"pt": "\"Mas o que o Arganaz disse?\" um dos jurados perguntou.", "en": "'But what did the Dormouse say?' one of the jury asked."}}, {"translation": {"pt": "\"Claro que não\", disse a Tartaruga Falsa: \"Porque, se um peixe viesse a mim, e me dissesse que estava indo em uma jornada, eu diria 'com que delfim?'\"", "en": "'Of course not,' said the Mock Turtle: 'why, if a fish came to me, and told me he was going a journey, I should say \"With what porpoise?\"'"}}, {"translation": {"pt": "E ele vai buscar coisas quando você as joga e ele senta e pede pelo jantar e todos esses tipos de coisas -— não consigo lembrar nem de metade delas-— e ele pertence a um fazendeiro, você sabe, que diz que o cachorro é tão útil, que vale mais de cem libras!", "en": "And it'll fetch things when you throw them, and it'll sit up and beg for its dinner, and all sorts of things--I can't remember half of them--and it belongs to a farmer, you know, and he says it's so useful, it's worth a hundred pounds!"}}, {"translation": {"pt": "Alice olhou para a bancada de jurados e viu que, em sua pressa, havia colocado o Lagarto de cabeça para baixo, e o coitadinho estava balançando sua cauda de um jeito melancólico, quase não podendo se mover.", "en": "Alice looked at the jury-box, and saw that, in her haste, she had put the Lizard in head downwards, and the poor little thing was waving its tail about in a melancholy way, being quite unable to move."}}, {"translation": {"pt": "'Eu -- Eu sou uma garotinha,' disse Alice, de forma um tanto duvidosa, visto que ela lembrava o número de mudanças que atravessara naquele dia.", "en": "'I--I'm a little girl,' said Alice, rather doubtfully, as she remembered the number of changes she had gone through that day."}}, {"translation": {"pt": "Alice começou a sentir-se muito apreensiva: claramente, ela ainda não tivera nenhuma disputa com a Rainha, mas sabia que poderia acontecer a qualquer instante, \"e depois,\" pensou ela, \"o que seria de mim?", "en": "Alice began to feel very uneasy: to be sure, she had not as yet had any dispute with the Queen, but she knew that it might happen any minute, 'and then,' thought she, 'what would become of me?"}}, {"translation": {"pt": "Enquanto falava já estava a mudar, e o Arganaz o seguiu, a Lebre de Março mudou para o lugar do Arganaz, e Alice, contra vontade, tomou o lugar da Lebre de Março.", "en": "He moved on as he spoke, and the Dormouse followed him: the March Hare moved into the Dormouse's place, and Alice rather unwillingly took the place of the March Hare."}}, {"translation": {"pt": "- \"Mais molhada do que nunca\", disse Alice num tom melancólico. \"Isto não parece me secar nada\".", "en": "'As wet as ever,' said Alice in a melancholy tone: 'it doesn't seem to dry me at all.'"}}, {"translation": {"pt": "\"Oh, você canta\", disse o Grifo.", "en": "'Oh, you sing,' said the Gryphon."}}, {"translation": {"pt": "Volte e não falaremos mais sobre gatos nem sobre cachorros, se você não gosta deles!\"", "en": "Do come back again, and we won't talk about cats or dogs either, if you don't like them!'"}}, {"translation": {"pt": "Houve um silêncio fúnebre.", "en": "There was a dead silence."}}, {"translation": {"pt": "Oh! Será que ela vai ser má por eu fazê-la esperar?\".", "en": "Oh! won't she be savage if I've kept her waiting!'"}}, {"translation": {"pt": "Mas elas tem suas caudas em suas bocas; e a razão é...\" aqui a Tartaruga Falsa bocejou e fechou os olhos....\" Conte a ela sobre a zaão e tudo isto\", ele disse para o Grifo.", "en": "But they have their tails in their mouths; and the reason is--' here the Mock Turtle yawned and shut his eyes.--'Tell her about the reason and all that,' he said to the Gryphon."}}, {"translation": {"pt": "\"Não é nem parecido!\" disse o Chapeleiro.", "en": "'Not the same thing a bit!' said the Hatter."}}, {"translation": {"pt": "Esta é a coisa mais curiosa que eu vi em toda a minha vida!\"", "en": "It's the most curious thing I ever saw in my life!'"}}, {"translation": {"pt": "A conduta de Guilherme inicialmente foi moderada.", "en": "William's conduct at first was moderate."}}, {"translation": {"pt": "\"Às vezes li nos jornais, que nos finais dos julgamentos, 'Houve algumas tentativas de aplausos, que foram imediatamente suprimidos pelos oficiais da corte', e eu nunca entendi o que significava até agora\".", "en": "'I've so often read in the newspapers, at the end of trials, \"There was some attempts at applause, which was immediately suppressed by the officers of the court,\" and I never understood what it meant till now.'"}}, {"translation": {"pt": "\"Suas lousas estarão uma bela bagunça antes do julgamento terminar!\" pensou Alice.", "en": "'A nice muddle their slates'll be in before the trial's over!' thought Alice."}}, {"translation": {"pt": "\"Eu também não,\" acrescentou a Lebre de Março.", "en": "'Nor I,' said the March Hare."}}, {"translation": {"pt": "E quão estranho parecerá o endereço!\"", "en": "And how odd the directions will look!"}}, {"translation": {"pt": "\"Há muita coisa a lidar antes disto!\"", "en": "'There's a great deal to come before that!'"}}, {"translation": {"pt": "\"Cortem-lhes as cabeças!\" e e o cortejo moveu-se, três dos soldados permaneceram para atrás para executar os infelizes jardineiros, que correram de encontro a Alice para proteção.", "en": "'Off with their heads!' and the procession moved on, three of the soldiers remaining behind to execute the unfortunate gardeners, who ran to Alice for protection."}}, {"translation": {"pt": "\"Isto é muito curioso!\" pensou ela.", "en": "'That's very curious!' she thought."}}, {"translation": {"pt": "O Grifo levantou-se e esfregou os olhos: então observou a Rainha até esta estar fora de vista: Então riu.", "en": "The Gryphon sat up and rubbed its eyes: then it watched the Queen till she was out of sight: then it chuckled."}}, {"translation": {"pt": "Quando eu lia contos de fada, eu imaginava que aquele tipo de coisa nunca acontecesse, e agora cá estou no meio de um!", "en": "When I used to read fairy-tales, I fancied that kind of thing never happened, and now here I am in the middle of one!"}}, {"translation": {"pt": "\"Receio não conhecer nenhuma\" disse Alice, bastante alarmada com a proposta.", "en": "'I'm afraid I don't know one,' said Alice, rather alarmed at the proposal."}}, {"translation": {"pt": "Ao dizer estas palavras ela olhou para cima e lá estava o Gato novamente, sentado no galho de uma árvore.", "en": "As she said this, she looked up, and there was the Cat again, sitting on a branch of a tree."}}, {"translation": {"pt": "No entanto você equilibrou uma enguia na ponta do seu nariz--", "en": "Yet you balanced an eel on the end of your nose—"}}, {"translation": {"pt": "\"Coisas tolas!\"", "en": "'Stupid things!'"}}, {"translation": {"pt": "Então eles começaram a dançar solenemente em volta da Alice, sempre pisando nos pés dela quando passavam muito perto, e balançando suas patas para marcar o tempo, enquanto a Tartaruga Falsa cantava esta música, muito lenta e triste:...", "en": "So they began solemnly dancing round and round Alice, every now and then treading on her toes when they passed too close, and waving their forepaws to mark the time, while the Mock Turtle sang this, very slowly and sadly:"}}, {"translation": {"pt": "Noutro minuto toda a cabeça surgiu, e então alice abaixou seu flamingo e começou a contar o jogo, sentindo-se muito feliz por ter alguém que a ouvisse.", "en": "In another minute the whole head appeared, and then Alice put down her flamingo, and began an account of the game, feeling very glad she had someone to listen to her."}}, {"translation": {"pt": "Alice ficou muito contente em encontrá-la com aquele humor agradável, e pensou que talvez fosse apenas a pimenta que a tenha feito tão selvagem quando se conheceram na cozinha.", "en": "Alice was very glad to find her in such a pleasant temper, and thought to herself that perhaps it was only the pepper that had made her so savage when they met in the kitchen."}}, {"translation": {"pt": "\"Agora a nossa que tinha no final das contas, 'Francês, música e lavagem - extra'\".", "en": "'Now at ours they had at the end of the bill, \"French, music, and washing--extra.\"'"}}, {"translation": {"pt": "\"Tut, tut, criança!\" disse a Duquesa.", "en": "'Tut, tut, child!' said the Duchess."}}, {"translation": {"pt": "\"Estou a ficar cansada disto.", "en": "'I'm getting tired of this."}}, {"translation": {"pt": "\"Ah! então a sua não é realmente uma boa escola\", disse a Tartaruga Falsa em com um tom de alívio.", "en": "'Ah! then yours wasn't a really good school,' said the Mock Turtle in a tone of great relief."}}, {"translation": {"pt": "Era o Coelho Branco voltando, esplendidamente vestido, com um par de luvas brancas de pelica em uma das mãos e um grande leque na outra: ele veio trotando com uma grande pressa, murmurando para si mesmo enquanto vinha, - \"Oh! a Duquesa, a Duquesa!", "en": "It was the White Rabbit returning, splendidly dressed, with a pair of white kid gloves in one hand and a large fan in the other: he came trotting along in a great hurry, muttering to himself as he came, 'Oh! the Duchess, the Duchess!"}}, {"translation": {"pt": "\"Posso te contar mais do que isto, se você quiser\", disse o Grifo.", "en": "'I can tell you more than that, if you like,' said the Gryphon."}}, {"translation": {"pt": "Então Alice começou a contar suas aventuras do momento em que viu o Coelho Branco.", "en": "So Alice began telling them her adventures from the time when she first saw the White Rabbit."}}, {"translation": {"pt": "\"Você deve aprender a não fazer comentários pessoais\", Alice disse com alguma seriedade, \"é muito rude.\"", "en": "'You should learn not to make personal remarks,' Alice said with some severity; 'it's very rude.'"}}, {"translation": {"pt": "\"Peço perdão, sua Majestade\", ele começou, \"por trazer isto: mas não tive tempo de terminar meu cha quando fui enviado para cá\".", "en": "'I beg pardon, your Majesty,' he began, 'for bringing these in: but I hadn't quite finished my tea when I was sent for.'"}}, {"translation": {"pt": "\"Não gosto do aspecto dele,\" disse o Rei. \"Contudo, ele pode beijar a minha mão caso deseje.\"", "en": "'I don't like the look of it at all,' said the King: 'however, it may kiss my hand if it likes.'"}}, {"translation": {"pt": "\"Continua, sabe,\" disse o Chapeleiro, \"assim:", "en": "'It goes on, you know,' the Hatter continued, 'in this way:--"}}, {"translation": {"pt": "que seus olhos eram tão firmes como nunca;", "en": "That your eye was as steady as ever;"}}, {"translation": {"pt": "' temo que possa machucar o cérebro;", "en": "'I feared it might injure the brain;"}}, {"translation": {"pt": "Alice olhou para baixo e pensou um pouco antes de dar sua resposta.", "en": "Alice looked down at them, and considered a little before she gave her answer."}}, {"translation": {"pt": "Uma e meia, hora de almoçar!\"", "en": "Half-past one, time for dinner!'"}}, {"translation": {"pt": "Alice olhou bastante ansiosamente de relance para a cozinheira, para ver se ela pretendia aceitar a sugestão; mas a cozinheira estava ocupadamente mexendo a sopa, e não pareceu estar escutando, então ela continuou de novo: \"Vinte e quatro hora, eu acho; ou são doze?", "en": "Alice glanced rather anxiously at the cook, to see if she meant to take the hint; but the cook was busily stirring the soup, and seemed not to be listening, so she went on again: 'Twenty-four hours, I think; or is it twelve?"}}, {"translation": {"pt": "A principal dificuldade que Alice inicialmente encontrou foi em controlar seu flamingo: ela teve sucesso em por o corpo alinhado, suficientemente confortável, debaixo de seu braço, com as suas pernas pendentes, mas geralmente, assim que ela tinha o pescoço endireitado, e ia dar uma tacada com cabeça no ouriço, ele torcia-se em volta e olhava para o rosto dela, com uma expressão tão confusa que ela não podia evitar cair na gargalhada: e quando ela tinha colocava a cabeça para baixo, e ia recomeçar, foi muito irritante descobrir que o ouriço tinha se desenrolado e estava no ato de caminhar embora: para além disto tudo, havia sempre uma cova ou sulco no caminho para o qual ela queria enviar o ouriço, e os soldados estavam sempre a levantar-se e andar para outras partes do campo, Alice cedo chegou a conclusão que era um jogo bastante difícil de fato.", "en": "The chief difficulty Alice found at first was in managing her flamingo: she succeeded in getting its body tucked away, comfortably enough, under her arm, with its legs hanging down, but generally, just as she had got its neck nicely straightened out, and was going to give the hedgehog a blow with its head, it would twist itself round and look up in her face, with such a puzzled expression that she could not help bursting out laughing: and when she had got its head down, and was going to begin again, it was very provoking to find that the hedgehog had unrolled itself, and was in the act of crawling away: besides all this, there was generally a ridge or furrow in the way wherever she wanted to send the hedgehog to, and, as the doubled-up soldiers were always getting up and walking off to other parts of the ground, Alice soon came to the conclusion that it was a very difficult game indeed."}}, {"translation": {"pt": "Por exemplo, se você estivesse dentro, você bateria, e eu poderia deixá-la sair, sabe.\"", "en": "For instance, if you were inside, you might knock, and I could let you out, you know.'"}}, {"translation": {"pt": "Ela geralmente dava a si mesmos bons conselhos, (embora muito raramente os seguisse), e às vezes se repreendia tão severamente que lágrimas escorriam pelos seus olhos; e uma vez ela se lembrava de ter tentado esbofetear suas próprias orelhas por ter trapaceado a si mesma em um jogo de críquete que estava jogando contra si mesma, pois essa curiosa criança gostava muito de fingir ser duas pessoas.", "en": "She generally gave herself very good advice, (though she very seldom followed it), and sometimes she scolded herself so severely as to bring tears into her eyes; and once she remembered trying to box her own ears for having cheated herself in a game of croquet she was playing against herself, for this curious child was very fond of pretending to be two people."}}, {"translation": {"pt": "- \"Achou isto\", respondeu o Rato, bastante aborrecido. \"Você obviamente sabe o que 'isto' significa.\"", "en": "'Found it,' the Mouse replied rather crossly: 'of course you know what \"it\" means.'"}}, {"translation": {"pt": "Vou testar se sei todas as coisas que costumava saber.", "en": "I'll try if I know all the things I used to know."}}, {"translation": {"pt": "Alice nunca havia estado em uma corte da justiça antes, mas havia lido sobre ela em livros, e se sentiu satisfeita de perceber que sabia praticamente o nome de tudo ali.", "en": "Alice had never been in a court of justice before, but she had read about them in books, and she was quite pleased to find that she knew the name of nearly everything there."}}, {"translation": {"pt": "Ele colocou-se atrás de Alice enquanto falava.", "en": "He got behind Alice as he spoke."}}, {"translation": {"pt": "Me pergunto se eu a verei novamente!'.", "en": "I wonder if I shall ever see you any more!'"}}, {"translation": {"pt": "\"Quando começou?\"", "en": "'When did you begin?'"}}, {"translation": {"pt": "\"É um gato de Cheshire,\" disse a Duquesa, \"e é por isso.", "en": "'It's a Cheshire cat,' said the Duchess, 'and that's why."}}, {"translation": {"pt": "Alice perguntou em um tom de grande curiosidade.", "en": "Alice asked in a tone of great curiosity."}}, {"translation": {"pt": "'Nem um pouco', disse a Lagarta.", "en": "'Not a bit,' said the Caterpillar."}}, {"translation": {"pt": "\"Estou a perceber!\" disse a Rainha. que estava a examinar as rosas.", "en": "'I see!' said the Queen, who had meanwhile been examining the roses."}}, {"translation": {"pt": "Assim que disse essas palavras, seus pés escorregaram e, logo depois, splash! ela estava com água salgada até o queixo.", "en": "As she said these words her foot slipped, and in another moment, splash! she was up to her chin in salt water."}}, {"translation": {"pt": "'Cale a boca, mãe!', disse a jovem carangueja, um pouco nervosamente.", "en": "'Hold your tongue, Ma!' said the young Crab, a little snappishly."}}, {"translation": {"pt": "\"Tudo tem uma moral, e só você pode encontrá-la.\"", "en": "'Everything's got a moral, if only you can find it.'"}}, {"translation": {"pt": "Estarei bastante longe para preocupar-me com vocês: vocês devem se virar da melhor forma que puderem; mas devo ser gentil com eles\", pensou Alice, \"Ou então eles não vão andar para onde eu quiser ir!", "en": "I shall be a great deal too far off to trouble myself about you: you must manage the best way you can; --but I must be kind to them,' thought Alice, 'or perhaps they won't walk the way I want to go!"}}, {"translation": {"pt": "\"Mas eu não quero estar entre gente louca,\" Alice advertiu.", "en": "'But I don't want to go among mad people,' Alice remarked."}}, {"translation": {"pt": "- \"Bom, talvez não\", disse Alice com um tom calmo: - \"não fique bravo com isso.", "en": "'Well, perhaps not,' said Alice in a soothing tone: 'don't be angry about it."}}, {"translation": {"pt": "\"Você devia ter vergonha de si mesma por perguntar uma questão tão simples\", acrescentou o Grifo; e ambos sentaram em silêncio e olharam para a pobre Alice, o qual se sentiu pronta para afundar na terra.", "en": "'You ought to be ashamed of yourself for asking such a simple question,' added the Gryphon; and then they both sat silent and looked at poor Alice, who felt ready to sink into the earth."}}, {"translation": {"pt": "Não havia nada de tão extraordinário nisso; nem Alice achou assim tão fora do normal ouvir o Coelho dizer para si mesmo: —\"Oh, céus!", "en": "There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, 'Oh dear!"}}, {"translation": {"pt": "\"Eu quase esqueci de perguntar\".", "en": "'I'd nearly forgotten to ask.'"}}, {"translation": {"pt": "\"A Rainha de Copas, ela fez algumas tortas, Todas em um um dia de verão: o Valete de Copas, ele roubou estas tortas, E as levou bem para longe!\"", "en": "'The Queen of Hearts, she made some tarts, All on a summer day: The Knave of Hearts, he stole those tarts, And took them quite away!'"}}, {"translation": {"pt": "Ela disse a última palavra com uma violência tão súbita que Alice sobressaltou-se um pouco; mas ela viu em seguida que fora dirigida ao bebê e não a ela, então reuniu coragem, e continuou de novo:", "en": "She said the last word with such sudden violence that Alice quite jumped; but she saw in another moment that it was addressed to the baby, and not to her, so she took courage, and went on again:--"}}, {"translation": {"pt": "\"E o mesmo que dizer\", acrescentou a Lebre de Março, \"que 'Gosto do que compro\" é o mesmo que 'compro o que gosto'!\"", "en": "'You might just as well say,' added the March Hare, 'that \"I like what I get\" is the same thing as \"I get what I like\"!'"}}, {"translation": {"pt": "Você deve ter feito alguma má fé, ou teria assinado seu nome como um homem honesto\".", "en": "You must have meant some mischief, or else you'd have signed your name like an honest man.'"}}, {"translation": {"pt": "\"Ainda bem que começaram a dizer adivinhas - acho que consigo adivinhar essa\" acrescentou ela em voz alta.", "en": "'I'm glad they've begun asking riddles.--I believe I can guess that,' she added aloud."}}, {"translation": {"pt": "\"Não iriam?\" disse Alice em um tom de grande surpresa.", "en": "'Wouldn't it really?' said Alice in a tone of great surprise."}}, {"translation": {"pt": "E quando eu crescer, eu escreverei um -- mas eu estou crescida agora,' ela adicionou em tom pesaroso; 'ao menos não há mais espaço para crescer mais aqui.' 'Mas então,' pensou Alice, 'eu nunca ficarei mais velha do que estou agora?", "en": "And when I grow up, I'll write one--but I'm grown up now,' she added in a sorrowful tone; 'at least there's no room to grow up any more here.''But then,' thought Alice, 'shall I never get any older than I am now?"}}, {"translation": {"pt": "\"Devo estar encolhendo novamente.\"", "en": "'I must be growing small again.'"}}, {"translation": {"pt": "O outro lado de quê?', pensou Alice consigo mesma.", "en": "The other side of what?' thought Alice to herself."}}, {"translation": {"pt": "A questão é: o que o arcebispo achou?\"", "en": "The question is, what did the archbishop find?'"}}, {"translation": {"pt": "\"Estão com a caligrafia do prisioneiro?\" perguntou outro jurado.", "en": "'Are they in the prisoner's handwriting?' asked another of they jurymen."}}, {"translation": {"pt": "Além disso, ela é ela e eu sou eu, e-- Puxa, quão misterioso é tudo isso!", "en": "Besides, she's she, and I'm I, and--oh dear, how puzzling it all is!"}}, {"translation": {"pt": "\"Eu nunca disse que não acreditei!\" interrompeu Alice.", "en": "'I never said I didn't!' interrupted Alice."}}, {"translation": {"pt": "\"Eu tampouco sei o que é uma Tartaruga Falsa\".", "en": "'I don't even know what a Mock Turtle is.'"}}, {"translation": {"pt": "Uma roseira grande erguia-se perto da entrada para o jardim. As rosas que dela nasciam eram brancas, mas três jardineiros atarefavam-se a pintá-las de vermelho.", "en": "A large rose-tree stood near the entrance of the garden: the roses growing on it were white, but there were three gardeners at it, busily painting them red."}}, {"translation": {"pt": "Porco!\"", "en": "Pig!'"}}, {"translation": {"pt": "Contudo, voltei ao meu tamanho certo: a próxima coisa é entrar no belo jardim -- como fazer isso?'", "en": "However, I've got back to my right size: the next thing is, to get into that beautiful garden--how is that to be done, I wonder?'"}}, {"translation": {"pt": "Ela se sentiu muito curiosa para saber sobre o que era tudo aquilo, e rastejou uma pequena distância para fora do bosque para escutar.", "en": "She felt very curious to know what it was all about, and crept a little way out of the wood to listen."}}, {"translation": {"pt": "\"Você deve ser,\" disse o Gato, \"ou você não estaria aqui.\"", "en": "'You must be,' said the Cat, 'or you wouldn't have come here.'"}}, {"translation": {"pt": "\"É melhor não falar!\" disse o Cinco.", "en": "You'd better not talk!' said Five."}}, {"translation": {"pt": "- \"Mais e mais curiosíssimo!\", gritou Alice (ela estava tão surpresa, que por um momento esqueceu completamente como falar um português correto);- \"Agora estou me esticando como o maior telescópio que já existiu!", "en": "'Curiouser and curiouser!' cried Alice (she was so much surprised, that for the moment she quite forgot how to speak good English); 'now I'm opening out like the largest telescope that ever was!"}}, {"translation": {"pt": "Mary Ann!' disse a voz.", "en": "Mary Ann!' said the voice."}}, {"translation": {"pt": "\"Tire o seu chapéu\", disse o Rei para o Chapeleiro.", "en": "'Take off your hat,' the King said to the Hatter."}}, {"translation": {"pt": "A Rainha tornou-se vermelha de raiva, e depois de encará-la por um momento, como uma besta selvagem, gritou \"Cortem-lhe a cabeça!", "en": "The Queen turned crimson with fury, and, after glaring at her for a moment like a wild beast, screamed 'Off with her head!"}}, {"translation": {"pt": "Os Antipáticos, eu acho--\" (ela ficou mais contente por não haver ninguém escutando, dessa vez, pois essa não parecia mesmo a palavra correta) \"-- mas eu deverei perguntar a eles qual é o nome do país, sabe.", "en": "The Antipathies, I think--' (she was rather glad there was no one listening, this time, as it didn't sound at all the right word) '--but I shall have to ask them what the name of the country is, you know."}}, {"translation": {"pt": "'Quantas pequenas estufas[1] deve haver!' pensou Alice.", "en": "'What a number of cucumber-frames there must be!' thought Alice."}}, {"translation": {"pt": "'Mas ela também precisa de um prêmio, sabe', disse o Rato.", "en": "'But she must have a prize herself, you know,' said the Mouse."}}, {"translation": {"pt": "'Bem, ela, é claro', disse o Dodô apontando para Alice com um dedo; e o grupo inteiro imediatamente se juntou ao redor dela, gritando de maneira confusa 'Prêmios!", "en": "'Why, she, of course,' said the Dodo, pointing to Alice with one finger; and the whole party at once crowded round her, calling out in a confused way, 'Prizes!"}}, {"translation": {"pt": "'Anda então!' rugiu a Rainha, Alice juntou-se ao cortejo, perguntando-se o que iria acontecer a seguir.", "en": "'Come on, then!' roared the Queen, and Alice joined the procession, wondering very much what would happen next."}}, {"translation": {"pt": "\"Como ele poderia virá-los com seu nariz, sabe?\"", "en": "'How could he turn them out with his nose, you know?'"}}, {"translation": {"pt": "Este não era um início encorajador para uma conversa.", "en": "This was not an encouraging opening for a conversation."}}, {"translation": {"pt": "Cuidado com as cabeças aí em baixo!\" (um estrondo alto) -- 'Ora, quem fez isto? -- Foi Bill, eu imagino --Quem vai descer pela chaminé? -- Não, eu não irei! Você vai! -- Isto é que não, neste caso! -- Bill é quem vai descer -- Aqui, Bill! o amo diz que você é quem deve descer pela chaminé!'", "en": "Heads below!' (a loud crash)--'Now, who did that?--It was Bill, I fancy--Who's to go down the chimney?--Nay, I shan't! you do it!--That I won't, then!--Bill's to go down--Here, Bill! the master says you're to go down the chimney!'"}}, {"translation": {"pt": "Um dos jurados tinha um giz que fazia barulho.", "en": "One of the jurors had a pencil that squeaked."}}, {"translation": {"pt": "\"Chame do que você quiser\", disse o Gato.", "en": "'Call it what you like,' said the Cat."}}, {"translation": {"pt": "\"Porque teria que dizer as horas?\" resmungou o Chapeleiro.", "en": "'Why should it?' muttered the Hatter."}}, {"translation": {"pt": "\"Catorze de Março, eu acho\", disse ele.", "en": "'Fourteenth of March, I think it was,' he said."}}, {"translation": {"pt": "O Coelho logo notou Alice, enquanto ela ia procurando em volta, e gritou para ela com um tom raivoso, 'Bem, Mary Ann, o que você está fazendo por aqui?", "en": "Very soon the Rabbit noticed Alice, as she went hunting about, and called out to her in an angry tone, 'Why, Mary Ann, what are you doing out here?"}}, {"translation": {"pt": "'A primeira coisa que tenho que fazer,' disse Alice para si mesma, enquanto vagava pelo bosque, 'é crescer até o meu tamanho certo de novo; e a segunda coisa é achar o caminho para aquele jardim encantador.", "en": "'The first thing I've got to do,' said Alice to herself, as she wandered about in the wood, 'is to grow to my right size again; and the second thing is to find my way into that lovely garden."}}, {"translation": {"pt": "\"Que tipo de gente vive por aqui?\"", "en": "'What sort of people live about here?'"}}, {"translation": {"pt": "Mas não parecia ter nenhuma chance disto acontecer, então ela começou a olhar em tudo a respeito dela, para passar o tempo.", "en": "But there seemed to be no chance of this, so she began looking at everything about her, to pass away the time."}}, {"translation": {"pt": "\"Tudo bem,\" disse o Gato; e desta vez ele desapareceu bem lentamente, começando pelo final da cauda, e terminando com o sorriso, o qual permaneceu algum tempo após o resto ter ido.", "en": "'All right,' said the Cat; and this time it vanished quite slowly, beginning with the end of the tail, and ending with the grin, which remained some time after the rest of it had gone."}}, {"translation": {"pt": "Alice pensou que também poderia ir embora, e ver como o jogo estava a correr quando ela ouviu a voz da Rainha ao longe, gritando zangada.", "en": "Alice thought she might as well go back, and see how the game was going on, as she heard the Queen's voice in the distance, screaming with passion."}}, {"translation": {"pt": "Contudo, a tabuada não significa nada: vamos tentar Geografia.", "en": "However, the Multiplication Table doesn't signify: let's try Geography."}}, {"translation": {"pt": "\"Quer dizer que não pode tomar menos,\" disse o Chapeleiro. \"é muito fácil tomar mais do que nenhum.\"", "en": "'You mean you can't take less,' said the Hatter: 'it's very easy to take more than nothing.'"}}, {"translation": {"pt": "O Coelho Branco colocou seus óculos.", "en": "The White Rabbit put on his spectacles."}}, {"translation": {"pt": "Eu devo somente olhar para cima e dizer 'Quem sou eu então?", "en": "I shall only look up and say \"Who am I then?"}}, {"translation": {"pt": "Primeiro vieram dez soldados transportando estandartes; estes eram todos da forma dos três jardineiros, retangulares e lisos, com as suas mãos e pés nos cantos: a seguir 10 cortesões, estes estavam ornamentados por todo o lado com diamantes, e caminhavam dois a dois, como os soldados faziam.", "en": "First came ten soldiers carrying clubs; these were all shaped like the three gardeners, oblong and flat, with their hands and feet at the corners: next the ten courtiers; these were ornamented all over with diamonds, and walked two and two, as the soldiers did."}}, {"translation": {"pt": "Ai! Era muito tarde para desejar isso!", "en": "Alas! it was too late to wish that!"}}, {"translation": {"pt": "Ela estava a procura de alguma forma de escapar, e questionando-se se poderia fugir sem ser vista, quando notou uma curiosa aparição no ar: intrigou-a bastante no inicío mas depois de olhar por um minuto ou dois, ela compreendeu que era um sorriso largo; e disse a si mesma \"É o gato Cheshire: agora eu devo ter alguém com quem falar.\"", "en": "She was looking about for some way of escape, and wondering whether she could get away without being seen, when she noticed a curious appearance in the air: it puzzled her very much at first, but, after watching it a minute or two, she made it out to be a grin, and she said to herself 'It's the Cheshire Cat: now I shall have somebody to talk to.'"}}, {"translation": {"pt": "Então ela começou de novo: - \"Où est ma chatte?\",[1] que era a primeira frase em seu livro de francês.", "en": "So she began again: 'Ou est ma chatte?' which was the first sentence in her French lesson-book. The Mouse gave a sudden leap out of the water, and seemed to quiver all over with fright."}}, {"translation": {"pt": "Então ela se sentou, com os olhos fechados, e metade dela acreditou no País das Maravilhas, embora soubesse que tinha que abrir novamente, e todo iria mudar para a tediosa realidade...a grama seria apenas o farfalhar do vento, e a piscina ondulando juntos... o barulho das xícaras iria mudar para o tilintar dos sinos de carneiros, e o grito penetrante da Rainha a voz do jovem pastor... e o espirro do bebê, o grito do Grifo e todos os outros barulhos esquisitos iriam mudar (ela sabia) para o clamor confuso do ocupado jardim da fazenda... enquanto o mugido da vaca ao longe seria os soluços da Tartaruga Falsa.", "en": "So she sat on, with closed eyes, and half believed herself in Wonderland, though she knew she had but to open them again, and all would change to dull reality--the grass would be only rustling in the wind, and the pool rippling to the waving of the reeds--the rattling teacups would change to tinkling sheep-bells, and the Queen's shrill cries to the voice of the shepherd boy--and the sneeze of the baby, the shriek of the Gryphon, and all the other queer noises, would change (she knew) to the confused clamour of the busy farm-yard--while the lowing of the cattle in the distance would take the place of the Mock Turtle's heavy sobs."}}, {"translation": {"pt": "Alice podia ver, tão bem quanto se ela estivesse olhado sobre os ombros deles, que todos estavam escrevendo \"coisas tolas!\" em suas lousas, e podia até ver que um deles não sabia soletrar \"tolas\", e teve que perguntar ao seu vizinho como fazê-lo.", "en": "Alice could see, as well as if she were looking over their shoulders, that all the jurors were writing down 'stupid things!' on their slates, and she could even make out that one of them didn't know how to spell 'stupid,' and that he had to ask his neighbour to tell him."}}, {"translation": {"pt": "Finalmente o Dodô disse: 'Todos ganharam, e todos devem ganhar prêmios.'", "en": "At last the Dodo said, 'everybody has won, and all must have prizes.'"}}, {"translation": {"pt": "Continue!\"", "en": "Go on!'"}}, {"translation": {"pt": "\"Como posso saber?\" disse Alice, surpreendida com sua própria coragem.", "en": "'How should I know?' said Alice, surprised at her own courage."}}, {"translation": {"pt": "\"Vocês não devem ficar decapitados!\" disse Alice, e ela os colocou dentro de um grande vaso de flores que estava perto.", "en": "'You shan't be beheaded!' said Alice, and she put them into a large flower-pot that stood near."}}, {"translation": {"pt": "Para ele realmente apreciar", "en": "For he can thoroughly enjoy"}}, {"translation": {"pt": "E com isso ela começou a ninar sua criança de novo, cantando uma espécie de canção de ninar enquanto o fazia, e dando-lhe um chacoalhão violento ao fim de cada linha:", "en": "And with that she began nursing her child again, singing a sort of lullaby to it as she did so, and giving it a violent shake at the end of every line:"}}, {"translation": {"pt": "Deve haver um livro escrito sobre mim, isto deve!", "en": "There ought to be a book written about me, that there ought!"}}, {"translation": {"pt": "Alice o ouviu dizer para si mesmo 'Então eu vou dar a volta e entrar pela janela.'", "en": "Alice heard it say to itself 'Then I'll go round and get in at the window.'"}}, {"translation": {"pt": "Capítulo II A lagoa de Lágrimas", "en": "CHAPTER II The Pool of Tears"}}, {"translation": {"pt": "Todos precipitaram-se sobre Alice no momento que ela apareceu; mas ela fugiu tão rápido quanto podia, e logo achou-se a salvo em um bosque denso.", "en": "They all made a rush at Alice the moment she appeared; but she ran off as hard as she could, and soon found herself safe in a thick wood."}}, {"translation": {"pt": "Eu sou louco.", "en": "I'm mad."}}, {"translation": {"pt": "O mestre era uma velha Tartaruga -- costumávamos chamá-lo de Jabuti--\"", "en": "The master was an old Turtle--we used to call him Tortoise--'"}}, {"translation": {"pt": "Londres é a capital de Paris, e Paris é a capital de Roma, e Roma... Não, está tudo errado, tenho certeza!", "en": "London is the capital of Paris, and Paris is the capital of Rome, and Rome--no, that's all wrong, I'm certain!"}}, {"translation": {"pt": "\"Idéia sem lógica!\" disse Alice em voz alta.", "en": "'Stuff and nonsense!' said Alice loudly."}}, {"translation": {"pt": "Aqueles a quem ela sentenciava eram levados presos pelos soldados, que, claro tinham de deixar de ser arqueiros para fazer isso, de modo que pela meia hora ou perto disso não havia mais arqueiros, e todos os jogadores, exceto o Rei, a Rainha e Alice, estavam na prisão e sob sentença de execução.", "en": "Those whom she sentenced were taken into custody by the soldiers, who of course had to leave off being arches to do this, so that by the end of half an hour or so there were no arches left, and all the players, except the King, the Queen, and Alice, were in custody and under sentence of execution."}}, {"translation": {"pt": "- \"Eu não!\", disse o Papagaio depressa.", "en": "'Not I!' said the Lory hastily."}}, {"translation": {"pt": "Eu acho que este será o melhor plano.'", "en": "I think that will be the best plan.'"}}, {"translation": {"pt": "(Se não sabe o que é um Grifo, veja a figura.)", "en": "(If you don't know what a Gryphon is, look at the picture.)"}}, {"translation": {"pt": "Alice adivinhou logo que ele estava procurando pelo leque e pelo par de luvinhas de pelica, e de muito boa índole começou a procurar em volta por eles, mas eles não podiam ser vistos em parte alguma -- tudo parecia ter mudado desde seu mergulho na lagoa, e a grande sala, com a mesa de vidro e a portinha tinham sumido completamente.", "en": "Alice guessed in a moment that it was looking for the fan and the pair of white kid gloves, and she very good-naturedly began hunting about for them, but they were nowhere to be seen--everything seemed to have changed since her swim in the pool, and the great hall, with the glass table and the little door, had vanished completely."}}, {"translation": {"pt": "\"Você me toma como um tolo?", "en": "'Do you take me for a dunce?"}}, {"translation": {"pt": "\"Estou feliz por ter visto ser feito\", pensou Alice.", "en": "'I'm glad I've seen that done,' thought Alice."}}, {"translation": {"pt": "\"Eu passei por seu jardim, e marquei, com um olho, como a Coruja e a Pantera estavam dividindo uma torta...\" [edições posteriores continuam como segue A pantera pegou a casca da torta, e molho de carne, e carne, Enquanto a Coruja tinha a as vasilhas como parte do trato. Quando a torta estava terminada, a Coruja, como um conforto, Foi gentilmente autorizada a embolsar uma colher: Enquanto a Pantera receber faca e garfo com um rosnado, E concluiram o banquete...]", "en": "'I passed by his garden, and marked, with one eye, How the Owl and the Panther were sharing a pie--'"}}, {"translation": {"pt": "Daí a pouco o Coelho subiu até a porta, e tentou abri-la; mas, como a porta se abria para dentro, e o ombro de Alice estava firmemente pressionado contra ela, esta tentativa foi um fracasso.", "en": "Presently the Rabbit came up to the door, and tried to open it; but, as the door opened inwards, and Alice's elbow was pressed hard against it, that attempt proved a failure."}}, {"translation": {"pt": "\"Bem, então\", o Grifo continuou, \"se você não sabe o que é enfeiar, você é uma tola.\"", "en": "'Well, then,' the Gryphon went on, 'if you don't know what to uglify is, you are a simpleton.'"}}, {"translation": {"pt": "Estava bem na hora de sair, porque a lagoa estava ficando bem cheia com os pássaros e animais que caíram dentro dela: havia um Pato e um Dodô, um Papagaio e uma Aguiazinha e várias outras criaturas estranhas.", "en": "It was high time to go, for the pool was getting quite crowded with the birds and animals that had fallen into it: there were a Duck and a Dodo, a Lory and an Eaglet, and several other curious creatures."}}, {"translation": {"pt": "Por fim, ela imaginou para si como esta mesma irmãzinha dela iria, após um tempo, ser como ela uma mulher adulta; e como ela iria manter, através de todos os seus anos, o simples e apaixonado coração de sua infância: e como ela iria se reunir perto dela outras crianças pequenas e fazer seus olhos brilhantes e ávidos com muitos contos esquisitos, talvez até com o sonho do País das Maravilhas a muito tempo: e como ela iria se sentir com todas as simples mágoas, e encontrar satisfação em todas as coisas simples, lembrando de seu próprio verão na infância, e o os felizes dias de verão.", "en": "Lastly, she pictured to herself how this same little sister of hers would, in the after-time, be herself a grown woman; and how she would keep, through all her riper years, the simple and loving heart of her childhood: and how she would gather about her other little children, and make their eyes bright and eager with many a strange tale, perhaps even with the dream of Wonderland of long ago: and how she would feel with all their simple sorrows, and find a pleasure in all their simple joys, remembering her own child-life, and the happy summer days."}}, {"translation": {"pt": "A casa era tão grande que Alice não queria se aproximar até mordiscar um pedaço de cogumelo da mão esquerda, e crescer para mais ou menos 70 centímetros: mesmo depois disso ela caminhou em sua direção timidamente, dizendo para si mesma: \"Suponhamos que ela esteja delirante afinal!", "en": "It was so large a house, that she did not like to go nearer till she had nibbled some more of the lefthand bit of mushroom, and raised herself to about two feet high: even then she walked up towards it rather timidly, saying to herself 'Suppose it should be raving mad after all!"}}, {"translation": {"pt": "Bem, ela comerá um passarinho tão logo ela olhe para ele!'", "en": "Why, she'll eat a little bird as soon as look at it!'"}}, {"translation": {"pt": "No entanto você terminou o ganso, com os ossos e o bico--", "en": "Yet you finished the goose, with the bones and the beak—"}}, {"translation": {"pt": "E oh, como eu queria que você a visse atrás dos pássaros!", "en": "And oh, I wish you could see her after the birds!"}}, {"translation": {"pt": "Alice observou o Coelho Branco conforme mexia na lista, sentido muita curiosidade de ver qual seria a próxima testemunha, \"...porque eles não tiveram muitos depoimentos ainda\", disse para si mesma.", "en": "Alice watched the White Rabbit as he fumbled over the list, feeling very curious to see what the next witness would be like, '--for they haven't got much evidence yet,' she said to herself."}}, {"translation": {"pt": "Isto não pareceu encorajar a testemunha de modo algum: ele ficou trocando de um pé para o outro, olhando de modo constrangedor para a Rainha, e nesta confusão ele mordeu um pedaço grande de sua xícara de chá ao invés do pão com manteiga.", "en": "This did not seem to encourage the witness at all: he kept shifting from one foot to the other, looking uneasily at the Queen, and in his confusion he bit a large piece out of his teacup instead of the bread-and-butter."}}, {"translation": {"pt": "'Em minha juventude,' disse o pai,", "en": "'In my youth,' said his father, 'I took to the law,"}}, {"translation": {"pt": "\"Isso seria excelente, com certeza,\" disse a Alice com ponderação: \"mas então-- Eu não teria fome, sabe?\"", "en": "'That would be grand, certainly,' said Alice thoughtfully: 'but then--I shouldn't be hungry for it, you know.'"}}]