{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "ja": 6,
      "\"": 7,
      "oli": 8,
      "on": 9,
      ".\"": 10,
      "hän": 11,
      "että": 12,
      "?\"": 13,
      "hänen": 14,
      "niin": 15,
      "sen": 16,
      "ei": 17,
      "sir": 18,
      "mutta": 19,
      "Minä": 20,
      "se": 21,
      "joka": 22,
      "minä": 23,
      "\",": 24,
      "kuin": 25,
      "sanoi": 26,
      "Hän": 27,
      "sitä": 28,
      "ollut": 29,
      "Holmes": 30,
      "minun": 31,
      "olisi": 32,
      "kun": 33,
      "ole": 34,
      "en": 35,
      "nyt": 36,
      "sitten": 37,
      "hyvin": 38,
      "--": 39,
      "?": 40,
      "siitä": 41,
      "sillä": 42,
      "Henry": 43,
      "mitä": 44,
      "Mutta": 45,
      "jos": 46,
      "olen": 47,
      "häntä": 48,
      "Se": 49,
      "Watson": 50,
      "tohtori": 51,
      "minua": 52,
      "Ja": 53,
      "kumminkin": 54,
      "minulle": 55,
      "voi": 56,
      "-": 57,
      "mitään": 58,
      "olivat": 59,
      "tämä": 60,
      "aivan": 61,
      "jonka": 62,
      "mies": 63,
      "olla": 64,
      "ovat": 65,
      "kyllä": 66,
      "voinut": 67,
      "olin": 68,
      "herra": 69,
      "vielä": 70,
      "En": 71,
      "Baskerville": 72,
      "jotain": 73,
      "te": 74,
      "Ei": 75,
      "hänet": 76,
      "tuo": 77,
      "Mitä": 78,
      "me": 79,
      "tämän": 80,
      "Mortimer": 81,
      "tai": 82,
      "kuinka": 83,
      "vain": 84,
      "Stapleton": 85,
      "jotka": 86,
      "kaikki": 87,
      "meidän": 88,
      "nummella": 89,
      "hänelle": 90,
      "koko": 91,
      "Jos": 92,
      "Niin": 93,
      "olevan": 94,
      "!": 95,
      "jo": 96,
      "ne": 97,
      "täällä": 98,
      "!\"": 99,
      "juuri": 100,
      "Me": 101,
      "siinä": 102,
      "teille": 103,
      "Hänen": 104,
      "ettei": 105,
      "olette": 106,
      "teitä": 107,
      "Kun": 108,
      "joku": 109,
      "Barrymore": 110,
      "jota": 111,
      "Sir": 112,
      "nähdä": 113,
      "siihen": 114,
      "vaan": 115,
      "saada": 116,
      "Henryn": 117,
      "ehkä": 118,
      "eikä": 119,
      "he": 120,
      "kanssa": 121,
      "myöskin": 122,
      "Sen": 123,
      "nähnyt": 124,
      "tuon": 125,
      ":": 126,
      "Charlesin": 127,
      "koskaan": 128,
      "tietää": 129,
      "Te": 130,
      "ennenkuin": 131,
      "itse": 132,
      "Baskervillen": 133,
      "Charles": 134,
      "jossa": 135,
      "tuli": 136,
      "sanoin": 137,
      "tässä": 138,
      "yhtä": 139,
      "'": 140,
      "Tämä": 141,
      "ennen": 142,
      "esiin": 143,
      "miehen": 144,
      "näin": 145,
      "saanut": 146,
      "sinun": 147,
      "teidän": 148,
      "tulee": 149,
      "yli": 150,
      "Kyllä": 151,
      "heidän": 152,
      "heti": 153,
      "tullut": 154,
      "tuota": 155,
      "emme": 156,
      "hieman": 157,
      "jonkun": 158,
      "koiran": 159,
      "muuta": 160,
      "olimme": 161,
      "paljon": 162,
      "rouva": 163,
      "siellä": 164,
      "täytyy": 165,
      "jokseenkin": 166,
      "meitä": 167,
      "niitä": 168,
      "siis": 169,
      "silloin": 170,
      "Siinä": 171,
      "kaksi": 172,
      "saattoi": 173,
      "sai": 174,
      "tänne": 175,
      "hänellä": 176,
      "kuullut": 177,
      "luultavasti": 178,
      "sinä": 179,
      "sekä": 180,
      "vaikka": 181,
      "vastaan": 182,
      "yksi": 183,
      "Sherlock": 184,
      "jälkeen": 185,
      "tehnyt": 186,
      "Kuinka": 187,
      "asiasta": 188,
      "näyttää": 189,
      "pois": 190,
      "varmaan": 191,
      "Olen": 192,
      "aina": 193,
      "asian": 194,
      "ilman": 195,
      "nummelle": 196,
      "sanoa": 197,
      "sisään": 198,
      "tapauksessa": 199,
      "tästä": 200,
      "Stapletonin": 201,
      "kunnes": 202,
      "miksi": 203,
      "nummen": 204,
      "näytti": 205,
      "olemme": 206,
      "päässä": 207,
      "takasin": 208,
      "tehdä": 209,
      "todella": 210,
      "tätä": 211,
      "erään": 212,
      "iltana": 213,
      "päin": 214,
      "sinulle": 215,
      "usein": 216,
      "vai": 217,
      "voin": 218,
      "Nyt": 219,
      "On": 220,
      "antaa": 221,
      "asia": 222,
      "enemmän": 223,
      "joita": 224,
      "kysymys": 225,
      "meille": 226,
      "minut": 227,
      "mukaan": 228,
      "kerran": 229,
      "koira": 230,
      "kysyi": 231,
      "luona": 232,
      "mahdollista": 233,
      "melkein": 234,
      "minulla": 235,
      "niinkuin": 236,
      "oikein": 237,
      "päivänä": 238,
      "voisi": 239,
      ";": 240,
      "Onko": 241,
      "etten": 242,
      "hyvä": 243,
      "kertaa": 244,
      "nuo": 245,
      "paljoa": 246,
      "selville": 247,
      "tuolla": 248,
      "vähän": 249,
      "Hyvä": 250,
      "Sitä": 251,
      "mennyt": 252,
      "mikä": 253,
      "naisen": 254,
      "olet": 255,
      "samalla": 256,
      "sanonut": 257,
      "sinne": 258,
      "ulos": 259,
      "Lontooseen": 260,
      "Miksi": 261,
      "eteenpäin": 262,
      "luo": 263,
      "luulen": 264,
      "minuun": 265,
      "nimittäin": 266,
      "näkyi": 267,
      "suuren": 268,
      "teki": 269,
      "yksin": 270,
      "ylös": 271,
      "Lontoossa": 272,
      "Minun": 273,
      "asiaa": 274,
      "huomasin": 275,
      "kiinni": 276,
      "kumminkaan": 277,
      "kuului": 278,
      "muutamia": 279,
      "pian": 280,
      "pitkin": 281,
      "päästä": 282,
      "saa": 283,
      "sain": 284,
      "suoraan": 285,
      "suuresti": 286,
      "tähän": 287,
      "ääni": 288,
      "Grimpenin": 289,
      "aikaan": 290,
      "eivät": 291,
      "ellei": 292,
      "enää": 293,
      "ette": 294,
      "jolla": 295,
      "kauan": 296,
      "kautta": 297,
      "kukaan": 298,
      "kuulla": 299,
      "pitää": 300,
      "siten": 301,
      "tiedä": 302,
      "tiedän": 303,
      "tulla": 304,
      "täytyi": 305,
      "vasten": 306,
      "Aivan": 307,
      "aikaa": 308,
      "ehtinyt": 309,
      "ensi": 310,
      "ikäänkuin": 311,
      "josta": 312,
      "kolme": 313,
      "missä": 314,
      "niistä": 315,
      "olleet": 316,
      "saattaa": 317,
      "sille": 318,
      "suuri": 319,
      "tapahtunut": 320,
      "vaimonsa": 321,
      "yhden": 322,
      "Coombe": 323,
      "Henryä": 324,
      "Lyons": 325,
      "Sitten": 326,
      "Vai": 327,
      "alas": 328,
      "häneen": 329,
      "miestä": 330,
      "musta": 331,
      "noin": 332,
      "pari": 333,
      "puhua": 334,
      "saatoin": 335,
      "sanat": 336,
      "suinkaan": 337,
      "tahansa": 338,
      "tuskin": 339,
      "ystäväni": 340,
      "äkkiä": 341,
      "jolloin": 342,
      "katsoi": 343,
      "kirjeen": 344,
      "kuoleman": 345,
      "minusta": 346,
      "mistä": 347,
      "nainen": 348,
      "olisin": 349,
      "paremmin": 350,
      "piti": 351,
      "toisen": 352,
      "tänä": 353,
      "varten": 354,
      "Ehkä": 355,
      "He": 356,
      "Ne": 357,
      "Tuo": 358,
      "Tässä": 359,
      "asiaan": 360,
      "enkä": 361,
      "johon": 362,
      "jälleen": 363,
      "kai": 364,
      "kasvot": 365,
      "molemmat": 366,
      "seisoi": 367,
      "senvuoksi": 368,
      "silmänsä": 369,
      "tavoin": 370,
      "teillä": 371,
      "todellakin": 372,
      "tuntui": 373,
      "tuosta": 374,
      "vaikea": 375,
      "voimme": 376,
      "voineet": 377,
      "voitte": 378,
      "yhä": 379,
      "yönä": 380,
      "Merripit": 381,
      "Rouva": 382,
      "Tohtori": 383,
      "alkoi": 384,
      "erittäin": 385,
      "helposti": 386,
      "huusi": 387,
      "jälkiä": 388,
      "kernaasti": 389,
      "koska": 390,
      "kuka": 391,
      "kulkea": 392,
      "lähteä": 393,
      "lähti": 394,
      "läpi": 395,
      "meni": 396,
      "myöhemmin": 397,
      "nousi": 398,
      "olisivat": 399,
      "pidin": 400,
      "pieni": 401,
      "saisi": 402,
      "sinua": 403,
      "tapahtui": 404,
      "teidät": 405,
      "toinen": 406,
      "täältä": 407,
      "yhdessä": 408,
      "Baker": 409,
      "Barrymoren": 410,
      "Hugo": 411,
      "Kas": 412,
      "LUKU": 413,
      "Laura": 414,
      "Mikä": 415,
      "Mortimerin": 416,
      "Oliko": 417,
      "Silloin": 418,
      "Vielä": 419,
      "ajan": 420,
      "edessämme": 421,
      "istui": 422,
      "joten": 423,
      "kahden": 424,
      "kello": 425,
      "kulki": 426,
      "kuolema": 427,
      "luonnollisesti": 428,
      "luule": 429,
      "mieltä": 430,
      "minulta": 431,
      "määrin": 432,
      "oliko": 433,
      "onko": 434,
      "poika": 435,
      "puolen": 436,
      "päivän": 437,
      "sanon": 438,
      "suvun": 439,
      "syytä": 440,
      "takaa": 441,
      "toista": 442,
      "varma": 443,
      "vasta": 444,
      "vei": 445,
      "veräjän": 446,
      "voisin": 447,
      "välillä": 448,
      "Halliin": 449,
      "Henrylle": 450,
      "Koska": 451,
      "L": 452,
      "Luultavasti": 453,
      "Teidän": 454,
      "Tämän": 455,
      "ainakin": 456,
      "anteeksi": 457,
      "auttaa": 458,
      "eräs": 459,
      "hyötyä": 460,
      "johdosta": 461,
      "kotiin": 462,
      "kuten": 463,
      "kuulin": 464,
      "liian": 465,
      "mennä": 466,
      "minäkin": 467,
      "niiden": 468,
      "nämä": 469,
      "oikea": 470,
      "ottaa": 471,
      "pyydän": 472,
      "saakka": 473,
      "sanotte": 474,
      "suon": 475,
      "tahtoi": 476,
      "tahtonut": 477,
      "tapaus": 478,
      "tavalla": 479,
      "tiennyt": 480,
      "todellakaan": 481,
      "useita": 482,
      "viime": 483,
      "ystävämme": 484,
      "C": 485,
      "Hallissa": 486,
      "Lestrade": 487,
      "Missä": 488,
      "No": 489,
      "aamulla": 490,
      "ajatella": 491,
      "asiassa": 492,
      "hauska": 493,
      "hotelliin": 494,
      "huudahti": 495,
      "ikkunan": 496,
      "innokkaasti": 497,
      "juoksi": 498,
      "kasvonsa": 499,
      "kuoli": 500,
      "kymmenen": 501,
      "käyttää": 502,
      "luulin": 503,
      "meidät": 504,
      "muuten": 505,
      "neiti": 506,
      "omistaja": 507,
      "omituisen": 508,
      "osaa": 509,
      "otti": 510,
      "paikalla": 511,
      "pitkä": 512,
      "polkua": 513,
      "puhunut": 514,
      "saaneet": 515,
      "saattanut": 516,
      "samaa": 517,
      "sangen": 518,
      "selittää": 519,
      "sellaisen": 520,
      "sellaista": 521,
      "selvään": 522,
      "seurata": 523,
      "silmät": 524,
      "sitäpaitsi": 525,
      "suurta": 526,
      "tahtoisin": 527,
      "tiedätte": 528,
      "tietä": 529,
      "tärkeää": 530,
      "täydellisesti": 531,
      "vakuutan": 532,
      "valo": 533,
      "vastasi": 534,
      "vuoksi": 535,
      "välissä": 536,
      "',": 537,
      "Eikö": 538,
      "Emme": 539,
      "Hall": 540,
      "Holmesin": 541,
      "James": 542,
      "Kaikki": 543,
      "Koko": 544,
      "Minulla": 545,
      "Olin": 546,
      "Selden": 547,
      "Siitä": 548,
      "aamuna": 549,
      "ainoa": 550,
      "antoi": 551,
      "edelleen": 552,
      "eikö": 553,
      "eilen": 554,
      "eläimen": 555,
      "ensin": 556,
      "esimerkiksi": 557,
      "huomata": 558,
      "huomenna": 559,
      "hänestä": 560,
      "jalan": 561,
      "jostakin": 562,
      "kieltää": 563,
      "kohtaan": 564,
      "koiraa": 565,
      "kävi": 566,
      "laski": 567,
      "meillä": 568,
      "menin": 569,
      "merkillinen": 570,
      "mikään": 571,
      "nimessä": 572,
      "nummea": 573,
      "nummelta": 574,
      "olemaan": 575,
      "osoitti": 576,
      "pahaa": 577,
      "penikulman": 578,
      "poissa": 579,
      "puhui": 580,
      "rakas": 581,
      "ruumiin": 582,
      "selvää": 583,
      "talon": 584,
      "tiesi": 585,
      "tilan": 586,
      "toivon": 587,
      "tulen": 588,
      "tulisi": 589,
      "tuossa": 590,
      "täysin": 591,
      "uskon": 592,
      "vanha": 593,
      "vanhan": 594,
      "ympäri": 595,
      "Ettekö": 596,
      "Franklandin": 597,
      "Lyonsin": 598,
      "Meidän": 599,
      "Mies": 600,
      "Oletteko": 601,
      "Tuskin": 602,
      "Tätä": 603,
      "aikana": 604,
      "ajurin": 605,
      "asiat": 606,
      "enempää": 607,
      "herrat": 608,
      "hitaasti": 609,
      "huomannut": 610,
      "huomattava": 611,
      "jättää": 612,
      "jäänyt": 613,
      "kadonnut": 614,
      "kamala": 615,
      "kanssani": 616,
      "kovin": 617,
      "käy": 618,
      "käydä": 619,
      "käynyt": 620,
      "lienee": 621,
      "luokseen": 622,
      "löytyy": 623,
      "löytänyt": 624,
      "meihin": 625,
      "näimme": 626,
      "odottaa": 627,
      "otaksun": 628,
      "ottanut": 629,
      "paikka": 630,
      "palasi": 631,
      "pitkän": 632,
      "päivä": 633,
      "päässyt": 634,
      "ruokaa": 635,
      "saivat": 636,
      "salata": 637,
      "seikat": 638,
      "seikka": 639,
      "sellainen": 640,
      "siltä": 641,
      "sumu": 642,
      "syy": 643,
      "tahdo": 644,
      "tiesin": 645,
      "tunsin": 646,
      "tuntuu": 647,
      "tutkia": 648,
      "tyttö": 649,
      "tytön": 650,
      "tärkeä": 651,
      "uskoa": 652,
      "vaikkakin": 653,
      "valmis": 654,
      "--.\"": 655,
      "Joka": 656,
      "Jumala": 657,
      "Jumalan": 658,
      "Kuka": 659,
      "Lontoosta": 660,
      "Löytyy": 661,
      "Northumberlandin": 662,
      "Regent": 663,
      "Sanokaa": 664,
      "Sinun": 665,
      "Sinä": 666,
      "Streetin": 667,
      "Traceyyn": 668,
      "Tällä": 669,
      "Voi": 670,
      "Ystäväni": 671,
      "ajaa": 672,
      "asunut": 673,
      "asuu": 674,
      "edellisenä": 675,
      "edessä": 676,
      "eläin": 677,
      "ennemmin": 678,
      "ensinkään": 679,
      "heitä": 680,
      "illalla": 681,
      "ilmi": 682,
      "ilmoittaa": 683,
      "itselleen": 684,
      "joiden": 685,
      "joutui": 686,
      "jutun": 687,
      "jäljellä": 688,
      "kaikista": 689,
      "katseensa": 690,
      "katseli": 691,
      "katselin": 692,
      "kauhun": 693,
      "keskellä": 694,
      "ketään": 695,
      "kirje": 696,
      "kohden": 697,
      "kohosi": 698,
      "kokonaan": 699,
      "kuoliaaksi": 700,
      "kysyin": 701,
      "kädessään": 702,
      "lähdin": 703,
      "maahan": 704,
      "maailmassa": 705,
      "makasi": 706,
      "meistä": 707,
      "merkitsee": 708,
      "mihin": 709,
      "minkä": 710,
      "missään": 711,
      "muita": 712,
      "nimensä": 713,
      "nummi": 714,
      "nuoren": 715,
      "oikeassa": 716,
      "olevansa": 717,
      "olisimme": 718,
      "oma": 719,
      "oman": 720,
      "omat": 721,
      "omituinen": 722,
      "paikalle": 723,
      "pakoon": 724,
      "pienen": 725,
      "pyytää": 726,
      "sama": 727,
      "samoin": 728,
      "seisomaan": 729,
      "selitys": 730,
      "selkoa": 731,
      "sellaiseen": 732,
      "seudun": 733,
      "sisällä": 734,
      "suhteessa": 735,
      "sukua": 736,
      "taasen": 737,
      "taaskin": 738,
      "tahtoisi": 739,
      "takaisin": 740,
      "talossa": 741,
      "tekee": 742,
      "todistaa": 743,
      "tosin": 744,
      "totta": 745,
      "tuntea": 746,
      "tällä": 747,
      "vannoa": 748,
      "varmaankin": 749,
      "varustettu": 750,
      "vieressä": 751,
      "voivani": 752,
      "yhteen": 753,
      "ymmärtää": 754,
      "ympärilleen": 755,
      "ystävä": 756,
      "--\"": 757,
      "Barrymorelle": 758,
      "Charing": 759,
      "Charlesille": 760,
      "Devonshireen": 761,
      "Ellei": 762,
      "Herra": 763,
      "Heti": 764,
      "Luulen": 765,
      "Minusta": 766,
      "Stapletonia": 767,
      "Watsonin": 768,
      "Yksi": 769,
      "aikoi": 770,
      "ainoastaan": 771,
      "aion": 772,
      "alkanut": 773,
      "antanut": 774,
      "asemalle": 775,
      "auki": 776,
      "elämän": 777,
      "esittää": 778,
      "etteivät": 779,
      "hauskaa": 780,
      "heille": 781,
      "henkilö": 782,
      "hetkellä": 783,
      "hetken": 784,
      "hiljaa": 785,
      "hovimestari": 786,
      "huomaan": 787,
      "huomiota": 788,
      "huutoa": 789,
      "häneltä": 790,
      "hänkin": 791,
      "ihmisiä": 792,
      "ilme": 793,
      "itsensä": 794,
      "joskus": 795,
      "jossakin": 796,
      "joutunut": 797,
      "kaikkein": 798,
      "kaikkia": 799,
      "kanssaan": 800,
      "katsoin": 801,
      "kauhusta": 802,
      "kerron": 803,
      "kertonut": 804,
      "kesken": 805,
      "kivien": 806,
      "koetti": 807,
      "kuollut": 808,
      "kysymyksessä": 809,
      "käytävän": 810,
      "laskenut": 811,
      "levottomaksi": 812,
      "lisää": 813,
      "loistivat": 814,
      "luultavaa": 815,
      "läheisyydessä": 816,
      "lähtemään": 817,
      "matkustaa": 818,
      "miehestä": 819,
      "mielestäni": 820,
      "mikäli": 821,
      "muista": 822,
      "muuan": 823,
      "muut": 824,
      "muutaman": 825,
      "määrässä": 826,
      "naimisiin": 827,
      "nimi": 828,
      "noita": 829,
      "nopeasti": 830,
      "nuori": 831,
      "näköinen": 832,
      "odottamassa": 833,
      "odotti": 834,
      "ohi": 835,
      "onnettomuus": 836,
      "ottamaan": 837,
      "pani": 838,
      "paperia": 839,
      "parta": 840,
      "pimeässä": 841,
      "pitänyt": 842,
      "pojan": 843,
      "portaita": 844,
      "puolin": 845,
      "päivällistä": 846,
      "saat": 847,
      "sattui": 848,
      "seisoin": 849,
      "sellaisella": 850,
      "selvyyttä": 851,
      "selvä": 852,
      "seuraavana": 853,
      "suo": 854,
      "surullisen": 855,
      "suuntaan": 856,
      "suurella": 857,
      "tapaa": 858,
      "tapauksen": 859,
      "tein": 860,
      "tekemään": 861,
      "tiedon": 862,
      "tietoja": 863,
      "toimeen": 864,
      "tunne": 865,
      "tänään": 866,
      "vaikutuksen": 867,
      "vaivaa": 868,
      "varmasti": 869,
      "vaunut": 870,
      "veli": 871,
      "veräjä": 872,
      "vihdoin": 873,
      "viimeksi": 874,
      "voisimme": 875,
      "vuoden": 876,
      "vuotta": 877,
      "yhteydessä": 878,
      "yhtään": 879,
      "Äkkiä": 880,
      "äsken": 881,
      ".'": 882,
      "Ajuri": 883,
      "Asia": 884,
      "Cartwright": 885,
      "Devonshiressä": 886,
      "Ellen": 887,
      "Englantiin": 888,
      "Eräs": 889,
      "Hallin": 890,
      "Holmesille": 891,
      "Hänellä": 892,
      "Minkä": 893,
      "Oh": 894,
      "Olemme": 895,
      "Oli": 896,
      "Samassa": 897,
      "Sepä": 898,
      "Siihen": 899,
      "Streetillä": 900,
      "Toinen": 901,
      "ajoi": 902,
      "ankarasti": 903,
      "apua": 904,
      "askeleita": 905,
      "asti": 906,
      "asui": 907,
      "asumaan": 908,
      "edessään": 909,
      "eri": 910,
      "etäisyydessä": 911,
      "huolta": 912,
      "huomaa": 913,
      "huoneeseen": 914,
      "huudahdin": 915,
      "hyödyksi": 916,
      "hämmästyneenä": 917,
      "hävinnyt": 918,
      "ihmisen": 919,
      "iltaa": 920,
      "irti": 921,
      "itseäni": 922,
      "jollakin": 923,
      "joukossa": 924,
      "jäljet": 925,
      "kaiken": 926,
      "kaikin": 927,
      "katsomaan": 928,
      "kenellekään": 929,
      "kenenkään": 930,
      "kertomus": 931,
      "koirasta": 932,
      "kuluttua": 933,
      "kummun": 934,
      "kuolemasta": 935,
      "kuulunut": 936,
      "kyllin": 937,
      "kylmä": 938,
      "kynttilää": 939,
      "kysymyksen": 940,
      "kyynärän": 941,
      "käsiään": 942,
      "kätensä": 943,
      "käänsi": 944,
      "kääntyi": 945,
      "laatua": 946,
      "liikkeelle": 947,
      "lopuksi": 948,
      "luulette": 949,
      "lähellä": 950,
      "lähtenyt": 951,
      "löydy": 952,
      "maalla": 953,
      "maan": 954,
      "maata": 955,
      "mahdotonta": 956,
      "matkan": 957,
      "menemme": 958,
      "merkkejä": 959,
      "minuutin": 960,
      "monet": 961,
      "monta": 962,
      "myöntää": 963,
      "myöskään": 964,
      "naista": 965,
      "nimeni": 966,
      "näiden": 967,
      "näillä": 968,
      "näkynyt": 969,
      "näyttänyt": 970,
      "olemassa": 971,
      "olikin": 972,
      "olleen": 973,
      "omin": 974,
      "onkin": 975,
      "osoittivat": 976,
      "osottaa": 977,
      "otaksua": 978,
      "ovella": 979,
      "ovi": 980,
      "paikan": 981,
      "paikassa": 982,
      "pannut": 983,
      "parasta": 984,
      "parin": 985,
      "peitti": 986,
      "pelkään": 987,
      "pisti": 988,
      "pitäisi": 989,
      "puettuna": 990,
      "päinsä": 991,
      "päivällä": 992,
      "päivää": 993,
      "rakennuksen": 994,
      "saamme": 995,
      "saappaan": 996,
      "saata": 997,
      "saatte": 998,
      "saavat": 999,
      "saimme": 1000,
      "samassa": 1001,
      "sattunut": 1002,
      "seisonut": 1003,
      "selvemmin": 1004,
      "seurannut": 1005,
      "seurasi": 1006,
      "sieltä": 1007,
      "silmänräpäyksessä": 1008,
      "suurimmassa": 1009,
      "syystä": 1010,
      "syöksyi": 1011,
      "sähkösanoma": 1012,
      "tahdotte": 1013,
      "tarkoin": 1014,
      "tavallisesti": 1015,
      "teette": 1016,
      "teistä": 1017,
      "tiedämme": 1018,
      "tilaisuutta": 1019,
      "tulevan": 1020,
      "tulin": 1021,
      "tulleet": 1022,
      "tumma": 1023,
      "tunnin": 1024,
      "tuntenut": 1025,
      "tuona": 1026,
      "täynnä": 1027,
      "vaara": 1028,
      "vaarallinen": 1029,
      "vaarasta": 1030,
      "vaikuttaa": 1031,
      "valaisi": 1032,
      "vanhat": 1033,
      "vanki": 1034,
      "varmaa": 1035,
      "varrella": 1036,
      "vastasin": 1037,
      "viedä": 1038,
      "voit": 1039,
      "vähemmän": 1040,
      "yläpuolella": 1041,
      "ymmärtänyt": 1042,
      "ympärillä": 1043,
      "ympäröi": 1044,
      "ystävänsä": 1045,
      "yön": 1046,
      "yötä": 1047,
      "älkää": 1048,
      "(": 1049,
      "Barrymorella": 1050,
      "Charlesia": 1051,
      "Cross": 1052,
      "Eihän": 1053,
      "Englannissa": 1054,
      "Ensin": 1055,
      "Etelä": 1056,
      "H": 1057,
      "Housessa": 1058,
      "Hyvästi": 1059,
      "John": 1060,
      "Juuri": 1061,
      "Kiitos": 1062,
      "Koira": 1063,
      "Minua": 1064,
      "Nummella": 1065,
      "Nuo": 1066,
      "Nämä": 1067,
      "Olimme": 1068,
      "Olisi": 1069,
      "Päinvastoin": 1070,
      "Seldenin": 1071,
      "Siis": 1072,
      "Stapletonille": 1073,
      "Streetiä": 1074,
      "Timesin": 1075,
      "Tänä": 1076,
      "Tästä": 1077,
      "Vaikka": 1078,
      "Vain": 1079,
      "Vasta": 1080,
      "Viime": 1081,
      "Waterloo": 1082,
      "aamiaisen": 1083,
      "aihetta": 1084,
      "aikoina": 1085,
      "aioin": 1086,
      "ajatellut": 1087,
      "ajatus": 1088,
      "alussa": 1089,
      "arvata": 1090,
      "arvoa": 1091,
      "asua": 1092,
      "aurinko": 1093,
      "avasi": 1094,
      "ehtineet": 1095,
      "epäillä": 1096,
      "eräästä": 1097,
      "estää": 1098,
      "et": 1099,
      "hajallaan": 1100,
      "hakea": 1101,
      "hankkia": 1102,
      "harmaa": 1103,
      "harvoin": 1104,
      "heistä": 1105,
      "helppo": 1106,
      "henki": 1107,
      "huipulla": 1108,
      "huomatessaan": 1109,
      "huomautti": 1110,
      "huoneessa": 1111,
      "huuto": 1112,
      "hyvät": 1113,
      "hyvää": 1114,
      "ikkunaa": 1115,
      "ikkunoista": 1116,
      "ikävä": 1117,
      "ilmeen": 1118,
      "ilmottanut": 1119,
      "ilta": 1120,
      "itsekin": 1121,
      "itseään": 1122,
      "johonkin": 1123,
      "johtaa": 1124,
      "jokaisen": 1125,
      "jolle": 1126,
      "joukko": 1127,
      "joutuu": 1128,
      "juttu": 1129,
      "jäädä": 1130,
      "kaikissa": 1131,
      "kaikkea": 1132,
      "kallion": 1133,
      "kalpeana": 1134,
      "kansan": 1135,
      "karannut": 1136,
      "kasvoillaan": 1137,
      "katkerasti": 1138,
      "katosi": 1139,
      "kaukaa": 1140,
      "kaukana": 1141,
      "kaunis": 1142,
      "kavala": 1143,
      "keltainen": 1144,
      "kerroin": 1145,
      "kertoa": 1146,
      "kiivaasti": 1147,
      "kirjeitä": 1148,
      "kirjotuksen": 1149,
      "koettaa": 1150,
      "kohtalo": 1151,
      "kokonaisuudessaan": 1152,
      "koskee": 1153,
      "kotona": 1154,
      "kulkenut": 1155,
      "kulkivat": 1156,
      "kuu": 1157,
      "kuulimme": 1158,
      "kuulleet": 1159,
      "kuusikujassa": 1160,
      "kynttilä": 1161,
      "kysymyksiä": 1162,
      "kysyä": 1163,
      "käsittää": 1164,
      "käytävässä": 1165,
      "leikattu": 1166,
      "luin": 1167,
      "lukea": 1168,
      "luonne": 1169,
      "luotaan": 1170,
      "lupaan": 1171,
      "luulet": 1172,
      "lähdimme": 1173,
      "läheinen": 1174,
      "lähelle": 1175,
      "lähettänyt": 1176,
      "lähtee": 1177,
      "löi": 1178,
      "maa": 1179,
      "maalle": 1180,
      "maassa": 1181,
      "mahdoton": 1182,
      "mahtaa": 1183,
      "majan": 1184,
      "merkit": 1185,
      "merkitys": 1186,
      "miehensä": 1187,
      "mielellään": 1188,
      "molemmin": 1189,
      "muiden": 1190,
      "muistin": 1191,
      "mustan": 1192,
      "muutamat": 1193,
      "myöhään": 1194,
      "myönnän": 1195,
      "nimen": 1196,
      "noiden": 1197,
      "nojautui": 1198,
      "nopeudella": 1199,
      "näki": 1200,
      "näyttivät": 1201,
      "oikeastaan": 1202,
      "olitte": 1203,
      "omaisuuden": 1204,
      "onnistunut": 1205,
      "osaan": 1206,
      "osotti": 1207,
      "palata": 1208,
      "papereita": 1209,
      "pimeyteen": 1210,
      "pimeän": 1211,
      "pimeään": 1212,
      "polun": 1213,
      "puntaa": 1214,
      "puoli": 1215,
      "pyysi": 1216,
      "pyytänyt": 1217,
      "pää": 1218,
      "revolverin": 1219,
      "saadakseen": 1220,
      "saan": 1221,
      "saappaat": 1222,
      "saatoimme": 1223,
      "saatu": 1224,
      "saavuin": 1225,
      "saisin": 1226,
      "salaperäinen": 1227,
      "salapoliisi": 1228,
      "sana": 1229,
      "sano": 1230,
      "sanoen": 1231,
      "seikkoja": 1232,
      "selvillä": 1233,
      "selvän": 1234,
      "seuraavan": 1235,
      "seurassa": 1236,
      "sietää": 1237,
      "siirtyi": 1238,
      "sikarin": 1239,
      "silmin": 1240,
      "sisarensa": 1241,
      "sumusta": 1242,
      "suunniltaan": 1243,
      "suurempi": 1244,
      "suuressa": 1245,
      "taaksepäin": 1246,
      "tahdoitte": 1247,
      "takana": 1248,
      "talo": 1249,
      "tarun": 1250,
      "tarvitsee": 1251,
      "tavallinen": 1252,
      "tavanneet": 1253,
      "tavannut": 1254,
      "teen": 1255,
      "tekemisiin": 1256,
      "tekemistä": 1257,
      "tie": 1258,
      "tiedonanto": 1259,
      "tien": 1260,
      "tilaisuuden": 1261,
      "tilaisuudessa": 1262,
      "todistuksen": 1263,
      "toi": 1264,
      "toiseen": 1265,
      "toki": 1266,
      "tulemme": 1267,
      "tunnette": 1268,
      "tunnetuksi": 1269,
      "tuntee": 1270,
      "tuntematon": 1271,
      "tutkimaan": 1272,
      "tärkeänä": 1273,
      "täydelleen": 1274,
      "ulkona": 1275,
      "unohda": 1276,
      "uuden": 1277,
      "vaarallista": 1278,
      "vaikkakaan": 1279,
      "vaikutusta": 1280,
      "valoa": 1281,
      "vanhaa": 1282,
      "varhain": 1283,
      "varsinkin": 1284,
      "vastata": 1285,
      "vauhtia": 1286,
      "vie": 1287,
      "viiden": 1288,
      "viimein": 1289,
      "viimeisen": 1290,
      "voitu": 1291,
      "vähitellen": 1292,
      "välistä": 1293,
      "välttämättä": 1294,
      "välttää": 1295,
      "yhteyttä": 1296,
      "ympärille": 1297,
      "yrityksensä": 1298,
      "yöllä": 1299,
      "Älkää": 1300,
      "Älä": 1301,
      "äänellä": 1302,
      "ääntä": 1303,
      ").": 1304,
      "Ainoastaan": 1305,
      "Baskervillelle": 1306,
      "Ennen": 1307,
      "Ensi": 1308,
      "Ensimmäinen": 1309,
      "Ette": 1310,
      "Ettehän": 1311,
      "Ettekä": 1312,
      "Frankland": 1313,
      "Henryyn": 1314,
      "Holmesiin": 1315,
      "Houseen": 1316,
      "Joku": 1317,
      "Joskus": 1318,
      "Kaksi": 1319,
      "Katsokaa": 1320,
      "Kuu": 1321,
      "Kuulkaahan": 1322,
      "Kysymys": 1323,
      "Lafter": 1324,
      "Lopuksi": 1325,
      "Molemmat": 1326,
      "Mortimerilta": 1327,
      "Näiden": 1328,
      "Olet": 1329,
      "Oletko": 1330,
      "Parasta": 1331,
      "Rodger": 1332,
      "Sekä": 1333,
      "Siellä": 1334,
      "Siksi": 1335,
      "Streetille": 1336,
      "Taaskin": 1337,
      "Tahtoisitteko": 1338,
      "Teitä": 1339,
      "Toivon": 1340,
      "Traceyssa": 1341,
      "Traceysta": 1342,
      "Tuli": 1343,
      "Tuossa": 1344,
      "Tähän": 1345,
      "Yhdessä": 1346,
      "aamupäivällä": 1347,
      "aavistaa": 1348,
      "aavistaakaan": 1349,
      "ainoan": 1350,
      "aio": 1351,
      "akkunan": 1352,
      "alituiseen": 1353,
      "alituisesti": 1354,
      "alkaa": 1355,
      "aluksi": 1356,
      "arvoitus": 1357,
      "asettua": 1358,
      "askelten": 1359,
      "asukkaat": 1360,
      "autio": 1361,
      "autiolla": 1362,
      "auttamaan": 1363,
      "edes": 1364,
      "ehdin": 1365,
      "ehdottomasti": 1366,
      "ellen": 1367,
      "elämällä": 1368,
      "elämänsä": 1369,
      "elämässäni": 1370,
      "ensimmäinen": 1371,
      "entisen": 1372,
      "epäilemättä": 1373,
      "epäluulon": 1374,
      "erääseen": 1375,
      "esinettä": 1376,
      "esti": 1377,
      "etsimään": 1378,
      "hajamielinen": 1379,
      "haltuunsa": 1380,
      "halukas": 1381,
      "hankkinut": 1382,
      "harvinainen": 1383,
      "heitti": 1384,
      "henkensä": 1385,
      "henkilöt": 1386,
      "herran": 1387,
      "hetkenä": 1388,
      "hetkessä": 1389,
      "hetkeä": 1390,
      "hetkisen": 1391,
      "hiipi": 1392,
      "hotellissa": 1393,
      "hotellista": 1394,
      "huone": 1395,
      "huoneesta": 1396,
      "huusivat": 1397,
      "huvittaa": 1398,
      "hymyillen": 1399,
      "ihmeellistä": 1400,
      "ihmiset": 1401,
      "ihmisten": 1402,
      "ikkunasta": 1403,
      "ikäinen": 1404,
      "ilma": 1405,
      "ilmaisematta": 1406,
      "ilmaisi": 1407,
      "ilosta": 1408,
      "isä": 1409,
      "johtui": 1410,
      "jokainen": 1411,
      "joko": 1412,
      "jotakin": 1413,
      "joutuneet": 1414,
      "juossut": 1415,
      "juosta": 1416,
      "juovuksissa": 1417,
      "jutussa": 1418,
      "jutusta": 1419,
      "jälkeensä": 1420,
      "järjellä": 1421,
      "jäykkä": 1422,
      "kalman": 1423,
      "kalpeaksi": 1424,
      "kamalaa": 1425,
      "kasvojaan": 1426,
      "kasvojen": 1427,
      "katsellen": 1428,
      "kattoa": 1429,
      "kauniin": 1430,
      "kepin": 1431,
      "kerrottavaa": 1432,
      "kertomaan": 1433,
      "kertomuksen": 1434,
      "kiitos": 1435,
      "kirjettä": 1436,
      "kirjotuksesta": 1437,
      "kohosivat": 1438,
      "kohtaamaan": 1439,
      "konna": 1440,
      "kuiskasi": 1441,
      "kuljimme": 1442,
      "kulkevan": 1443,
      "kulunut": 1444,
      "kumarassa": 1445,
      "kumarruin": 1446,
      "kummulla": 1447,
      "kunnon": 1448,
      "kunnossa": 1449,
      "kuolemaa": 1450,
      "kuolemaan": 1451,
      "kuolemansa": 1452,
      "kuolleen": 1453,
      "kuolleena": 1454,
      "kuuluu": 1455,
      "kylläkin": 1456,
      "kylän": 1457,
      "kynttilän": 1458,
      "kädellään": 1459,
      "kädessä": 1460,
      "kädet": 1461,
      "käsissämme": 1462,
      "käsityksen": 1463,
      "kävisi": 1464,
      "käytetty": 1465,
      "käytävää": 1466,
      "lahjan": 1467,
      "laita": 1468,
      "lampun": 1469,
      "lehteä": 1470,
      "luonamme": 1471,
      "luonnontutkija": 1472,
      "luota": 1473,
      "luottaa": 1474,
      "lurjus": 1475,
      "luulla": 1476,
      "lyhyt": 1477,
      "lähetti": 1478,
      "lähettämään": 1479,
      "läpitse": 1480,
      "läähättäen": 1481,
      "lääkäri": 1482,
      "löytää": 1483,
      "maasta": 1484,
      "mahdollisesti": 1485,
      "majassa": 1486,
      "matalalla": 1487,
      "matalan": 1488,
      "meiltä": 1489,
      "melkoisen": 1490,
      "menisi": 1491,
      "mieheksi": 1492,
      "mielestään": 1493,
      "minuuttia": 1494,
      "muistan": 1495,
      "muistiin": 1496,
      "mukaani": 1497,
      "muu": 1498,
      "myöten": 1499,
      "määrään": 1500,
      "nauruun": 1501,
      "neljä": 1502,
      "neuvon": 1503,
      "niihin": 1504,
      "niissä": 1505,
      "nimeltä": 1506,
      "nimeänsä": 1507,
      "noutamaan": 1508,
      "nuorta": 1509,
      "nykyä": 1510,
      "näen": 1511,
      "nähneet": 1512,
      "näistä": 1513,
      "näkemään": 1514,
      "näkeväni": 1515,
      "näkyvistä": 1516,
      "näkyy": 1517,
      "odottamatta": 1518,
      "odottanut": 1519,
      "ohitse": 1520,
      "oikeus": 1521,
      "olevaan": 1522,
      "olevani": 1523,
      "olevia": 1524,
      "olisitte": 1525,
      "olkapäitään": 1526,
      "ollutkaan": 1527,
      "onnettoman": 1528,
      "onnistuin": 1529,
      "oppinut": 1530,
      "osan": 1531,
      "osoittavat": 1532,
      "ovelle": 1533,
      "oven": 1534,
      "paha": 1535,
      "pahuuden": 1536,
      "paperin": 1537,
      "parhaiten": 1538,
      "pelätä": 1539,
      "perisi": 1540,
      "pidetään": 1541,
      "pidän": 1542,
      "pieniä": 1543,
      "piirretty": 1544,
      "pimeä": 1545,
      "poikani": 1546,
      "poliisille": 1547,
      "polulla": 1548,
      "portin": 1549,
      "puettu": 1550,
      "puhkesi": 1551,
      "puhutella": 1552,
      "puoleksi": 1553,
      "pysyi": 1554,
      "päivinä": 1555,
      "päähän": 1556,
      "päällä": 1557,
      "päättäen": 1558,
      "päättää": 1559,
      "päätään": 1560,
      "riippuu": 1561,
      "rikoksesta": 1562,
      "ruskean": 1563,
      "ryhtyä": 1564,
      "saavuimme": 1565,
      "sairashuoneessa": 1566,
      "samana": 1567,
      "sanaakaan": 1568,
      "sanallakaan": 1569,
      "sanansa": 1570,
      "sanoja": 1571,
      "sanomaan": 1572,
      "sanovat": 1573,
      "seikkaa": 1574,
      "seisoivat": 1575,
      "sellaisia": 1576,
      "selvästi": 1577,
      "seuduin": 1578,
      "seuraa": 1579,
      "seutu": 1580,
      "sigaretin": 1581,
      "siksi": 1582,
      "silmissään": 1583,
      "silmällä": 1584,
      "sinulla": 1585,
      "sittemmin": 1586,
      "sittenkin": 1587,
      "sitävastoin": 1588,
      "suurena": 1589,
      "suustaan": 1590,
      "syistä": 1591,
      "synkkää": 1592,
      "synkän": 1593,
      "syrjään": 1594,
      "syvästi": 1595,
      "syöksyvän": 1596,
      "sähkösanomalla": 1597,
      "sähkösanoman": 1598,
      "säihkyivät": 1599,
      "taholta": 1600,
      "taisin": 1601,
      "tapahtuu": 1602,
      "tarinan": 1603,
      "tarkkaan": 1604,
      "taskustaan": 1605,
      "tavallaan": 1606,
      "tavallisuudesta": 1607,
      "tavata": 1608,
      "tavattoman": 1609,
      "tekemisissä": 1610,
      "tekivät": 1611,
      "tiellä": 1612,
      "toinenkin": 1613,
      "toisella": 1614,
      "toiset": 1615,
      "toisiaan": 1616,
      "toisinaan": 1617,
      "toisistaan": 1618,
      "totuuden": 1619,
      "tukka": 1620,
      "tulette": 1621,
      "tulimme": 1622,
      "tulitte": 1623,
      "tunnen": 1624,
      "tunnustan": 1625,
      "tuntia": 1626,
      "tuohon": 1627,
      "tuolta": 1628,
      "tuotti": 1629,
      "turvassa": 1630,
      "tutkimuksia": 1631,
      "tutkinut": 1632,
      "tuuli": 1633,
      "tuuman": 1634,
      "tälle": 1635,
      "tällöin": 1636,
      "tärkeitä": 1637,
      "täydellä": 1638,
      "täysi": 1639,
      "täytynee": 1640,
      "täytynyt": 1641,
      "uhriksi": 1642,
      "ulkomuotonsa": 1643,
      "uskaltanut": 1644,
      "vaatii": 1645,
      "vahingoittaa": 1646,
      "vaikeaa": 1647,
      "vaikuttavan": 1648,
      "vakava": 1649,
      "vakavuudella": 1650,
      "vakuuttaa": 1651,
      "valmiit": 1652,
      "valossa": 1653,
      "valta": 1654,
      "valtaan": 1655,
      "vanhanpuoleinen": 1656,
      "vapaaehtoisesti": 1657,
      "varovasti": 1658,
      "varpaillaan": 1659,
      "vartioi": 1660,
      "vastapäätä": 1661,
      "vaunuissa": 1662,
      "veljensä": 1663,
      "veti": 1664,
      "viekas": 1665,
      "viimemainittua": 1666,
      "viiniä": 1667,
      "viisainta": 1668,
      "viisi": 1669,
      "viittasi": 1670,
      "vilahdukselta": 1671,
      "vinnillä": 1672,
      "väitetään": 1673,
      "väittää": 1674,
      "väliin": 1675,
      "yksinkertainen": 1676,
      "ylitse": 1677,
      "ylöspäin": 1678,
      "ymmärsi": 1679,
      "ympärillämme": 1680,
      "ystävällinen": 1681,
      "ystävänne": 1682,
      "äänen": 1683,
      "äänensä": 1684,
      "äänettömänä": 1685,
      "äärettömän": 1686,
      "'.\"": 1687,
      "1882": 1688,
      "2": 1689,
      "704": 1690,
      "Amerikaan": 1691,
      "Aurinko": 1692,
      "Baskervillea": 1693,
      "Beryl": 1694,
      "Clayton": 1695,
      "Desmond": 1696,
      "Edessämme": 1697,
      "Englannin": 1698,
      "Ennenkuin": 1699,
      "Ensiksi": 1700,
      "Ensiksikin": 1701,
      "Grimpen": 1702,
      "Hugon": 1703,
      "Hyvin": 1704,
      "Hyvää": 1705,
      "Illalla": 1706,
      "Itse": 1707,
      "Kanadassa": 1708,
      "Kaukana": 1709,
      "Kello": 1710,
      "Kertokaa": 1711,
      "Keskellä": 1712,
      "Koiran": 1713,
      "Koskapa": 1714,
      "Kuta": 1715,
      "Kuten": 1716,
      "Kuulkaa": 1717,
      "Lontoon": 1718,
      "Luulenpa": 1719,
      "M": 1720,
      "Mahdollisesti": 1721,
      "Meillä": 1722,
      "Millä": 1723,
      "Mistä": 1724,
      "Mitenkä": 1725,
      "Mitään": 1726,
      "Mortimeria": 1727,
      "Muistan": 1728,
      "Muutamia": 1729,
      "Näin": 1730,
      "Näittekö": 1731,
      "Näyttää": 1732,
      "Onhan": 1733,
      "Otaksukaamme": 1734,
      "Otin": 1735,
      "Oxford": 1736,
      "Parta": 1737,
      "Perkins": 1738,
      "Pian": 1739,
      "Pitkä": 1740,
      "Puolen": 1741,
      "R": 1742,
      "S": 1743,
      "Sellainen": 1744,
      "Seuraavana": 1745,
      "Sinne": 1746,
      "Siten": 1747,
      "Sitäpaitsi": 1748,
      "Stapletonilla": 1749,
      "Stapletonilta": 1750,
      "Tiedämme": 1751,
      "Times": 1752,
      "Todellako": 1753,
      "Tulen": 1754,
      "Tuon": 1755,
      "Vaiti": 1756,
      "Varmaan": 1757,
      "Voitte": 1758,
      "Vähän": 1759,
      "Ystävämme": 1760,
      "aamiaisella": 1761,
      "aavemainen": 1762,
      "aika": 1763,
      "ainakaan": 1764,
      "aiotte": 1765,
      "ajamaan": 1766,
      "ajatelleeksi": 1767,
      "ajattelen": 1768,
      "ajattelin": 1769,
      "ajatukseni": 1770,
      "ajoimme": 1771,
      "ajoissa": 1772,
      "ala": 1773,
      "alalla": 1774,
      "alallaan": 1775,
      "alkavan": 1776,
      "alkoivat": 1777,
      "alkukirjaimet": 1778,
      "alle": 1779,
      "alueen": 1780,
      "ankaran": 1781,
      "annettu": 1782,
      "annoimme": 1783,
      "ansainneeni": 1784,
      "antaneet": 1785,
      "apuna": 1786,
      "arvattavasti": 1787,
      "arvoituksen": 1788,
      "aseita": 1789,
      "asemalla": 1790,
      "asetettu": 1791,
      "asiain": 1792,
      "asiani": 1793,
      "asioihin": 1794,
      "astuin": 1795,
      "astunut": 1796,
      "asumuksia": 1797,
      "aukeni": 1798,
      "avioeron": 1799,
      "avulla": 1800,
      "edellisen": 1801,
      "edestä": 1802,
      "ehti": 1803,
      "ehtimiseen": 1804,
      "elossa": 1805,
      "emmekä": 1806,
      "enemmänkin": 1807,
      "engl": 1808,
      "englannin": 1809,
      "ennestään": 1810,
      "ensiksikin": 1811,
      "epäluuloni": 1812,
      "erehdy": 1813,
      "erilaisia": 1814,
      "erityisesti": 1815,
      "eroaa": 1816,
      "erottaa": 1817,
      "eräitä": 1818,
      "erästä": 1819,
      "esi": 1820,
      "esiintyä": 1821,
      "eteen": 1822,
      "ettekä": 1823,
      "ettekö": 1824,
      "ettet": 1825,
      "etäisyys": 1826,
      "haltuuni": 1827,
      "hankki": 1828,
      "harvinaisen": 1829,
      "hengen": 1830,
      "henkeä": 1831,
      "hermot": 1832,
      "hetkeksi": 1833,
      "hetkinä": 1834,
      "hevosella": 1835,
      "hieno": 1836,
      "hirviö": 1837,
      "hotelleissa": 1838,
      "housut": 1839,
      "hovimestarin": 1840,
      "hullu": 1841,
      "huolimaton": 1842,
      "huomasi": 1843,
      "huomattavaa": 1844,
      "huomautin": 1845,
      "huomioon": 1846,
      "huomiotaan": 1847,
      "huoneeseeni": 1848,
      "huoneet": 1849,
      "huonetta": 1850,
      "huonoon": 1851,
      "hurjasti": 1852,
      "huudahtaen": 1853,
      "huutaen": 1854,
      "hyppeli": 1855,
      "hyppäsi": 1856,
      "hyvinkin": 1857,
      "hyvästi": 1858,
      "hyökkäsi": 1859,
      "hämmästyin": 1860,
      "hämmästyksestä": 1861,
      "hämmästytti": 1862,
      "häämötti": 1863,
      "häämöttää": 1864,
      "ihastuksesta": 1865,
      "ihmeellinen": 1866,
      "ikkuna": 1867,
      "ikkunoita": 1868,
      "ikävän": 1869,
      "ikävää": 1870,
      "illan": 1871,
      "ilmaan": 1872,
      "ilmeellä": 1873,
      "ilmettä": 1874,
      "ilmoittaneet": 1875,
      "ilmoitti": 1876,
      "ilmottaa": 1877,
      "iloinen": 1878,
      "iltapäivällä": 1879,
      "irralleen": 1880,
      "istuimme": 1881,
      "isäntänsä": 1882,
      "itkenyt": 1883,
      "itseni": 1884,
      "itsestään": 1885,
      "jalkaa": 1886,
      "jatkaa": 1887,
      "johtunut": 1888,
      "johtuu": 1889,
      "joissa": 1890,
      "joista": 1891,
      "jokaista": 1892,
      "joutua": 1893,
      "joutuvan": 1894,
      "julma": 1895,
      "juoksimme": 1896,
      "juosten": 1897,
      "jäi": 1898,
      "jäljilleen": 1899,
      "jännityksessä": 1900,
      "jätin": 1901,
      "kaatui": 1902,
      "kahdesti": 1903,
      "kahvia": 1904,
      "kaikille": 1905,
      "kaikkialla": 1906,
      "kaikkien": 1907,
      "kallioita": 1908,
      "kallioitten": 1909,
      "kalliot": 1910,
      "kalliota": 1911,
      "kalpeat": 1912,
      "kannattaa": 1913,
      "kantaa": 1914,
      "kapea": 1915,
      "karkasi": 1916,
      "kasvoi": 1917,
      "kasvoja": 1918,
      "katselimme": 1919,
      "katsella": 1920,
      "katsoen": 1921,
      "katsoimme": 1922,
      "katto": 1923,
      "kauhea": 1924,
      "kaupungissa": 1925,
      "keppiä": 1926,
      "kertoi": 1927,
      "kertoja": 1928,
      "kertomusta": 1929,
      "keskustellut": 1930,
      "keskustelun": 1931,
      "kiilsi": 1932,
      "kiintynyt": 1933,
      "kiiruhdimme": 1934,
      "kiiruhti": 1935,
      "kiitollinen": 1936,
      "kirjaimet": 1937,
      "kirjeeni": 1938,
      "kirjeenvaihdossa": 1939,
      "kirjoitus": 1940,
      "kirjottanut": 1941,
      "kivellä": 1942,
      "kivi": 1943,
      "kohautti": 1944,
      "kohotti": 1945,
      "kohta": 1946,
      "kohtasi": 1947,
      "kohtausta": 1948,
      "koirat": 1949,
      "koirien": 1950,
      "kokoon": 1951,
      "kolmenkymmenen": 1952,
      "korkeimmillaan": 1953,
      "korviimme": 1954,
      "koske": 1955,
      "koskevat": 1956,
      "koski": 1957,
      "koti": 1958,
      "kotiinsa": 1959,
      "kovaa": 1960,
      "kujan": 1961,
      "kulkemaan": 1962,
      "kuluessa": 1963,
      "kummallinen": 1964,
      "kummulle": 1965,
      "kummulta": 1966,
      "kunnia": 1967,
      "kunniaa": 1968,
      "kunnianhimoa": 1969,
      "kuolemaansa": 1970,
      "kuolemantapaus": 1971,
      "kutsua": 1972,
      "kutsun": 1973,
      "kuuli": 1974,
      "kuulu": 1975,
      "kuulua": 1976,
      "kuun": 1977,
      "kuutamossa": 1978,
      "kuvailla": 1979,
      "kuvaillut": 1980,
      "kuvastui": 1981,
      "kuvastuvan": 1982,
      "kuvitellut": 1983,
      "kyky": 1984,
      "kärsinyt": 1985,
      "käsialalla": 1986,
      "käsiimme": 1987,
      "käsillä": 1988,
      "käsissä": 1989,
      "käsitykseni": 1990,
      "käteeni": 1991,
      "käymään": 1992,
      "käytti": 1993,
      "käyttämään": 1994,
      "käytävä": 1995,
      "käytävällä": 1996,
      "käännyin": 1997,
      "kääntyivät": 1998,
      "kääntynyt": 1999,
      "laaja": 2000,
      "laakson": 2001,
      "laidan": 2002,
      "laki": 2003,
      "lankaa": 2004,
      "lasista": 2005,
      "laskeutui": 2006,
      "lehdillä": 2007,
      "leimusivat": 2008,
      "levolle": 2009,
      "liikaa": 2010,
      "lokakuun": 2011,
      "loppua": 2012,
      "lukenut": 2013,
      "lukuunottamatta": 2014,
      "luokan": 2015,
      "luoksemme": 2016,
      "luokseni": 2017,
      "luonaan": 2018,
      "luonteeltaan": 2019,
      "luonteensa": 2020,
      "luulenpa": 2021,
      "luuli": 2022,
      "luulisin": 2023,
      "luullut": 2024,
      "lyhyen": 2025,
      "läheltä": 2026,
      "lähemmäs": 2027,
      "lähestyi": 2028,
      "lähetin": 2029,
      "lähettää": 2030,
      "lähin": 2031,
      "lähteneet": 2032,
      "lääkärinä": 2033,
      "löytyi": 2034,
      "löytäneet": 2035,
      "mahtane": 2036,
      "maiseman": 2037,
      "majaan": 2038,
      "matkaa": 2039,
      "matkalle": 2040,
      "matkustamaan": 2041,
      "melkoisesti": 2042,
      "mene": 2043,
      "menemään": 2044,
      "menetellä": 2045,
      "menevän": 2046,
      "menitte": 2047,
      "merkille": 2048,
      "merkillistä": 2049,
      "merkin": 2050,
      "merkinnyt": 2051,
      "merkitsi": 2052,
      "merkitty": 2053,
      "miehelle": 2054,
      "miehet": 2055,
      "mieleeni": 2056,
      "mielensä": 2057,
      "mielessä": 2058,
      "mielessäni": 2059,
      "mieli": 2060,
      "mieluimmin": 2061,
      "mieluummin": 2062,
      "miestään": 2063,
      "mietti": 2064,
      "milloin": 2065,
      "mitkä": 2066,
      "moittia": 2067,
      "molempien": 2068,
      "muisto": 2069,
      "murhasta": 2070,
      "mustaan": 2071,
      "mustat": 2072,
      "muukalainen": 2073,
      "muukalaisen": 2074,
      "muusta": 2075,
      "muutamassa": 2076,
      "muuttaa": 2077,
      "muutti": 2078,
      "muuttui": 2079,
      "muuttunut": 2080,
      "määritellä": 2081,
      "määrätä": 2082,
      "naiseen": 2083,
      "neuvoani": 2084,
      "niille": 2085,
      "nimellä": 2086,
      "noilla": 2087,
      "nosti": 2088,
      "noussut": 2089,
      "numeroa": 2090,
      "nurkassa": 2091,
      "nykyään": 2092,
      "näennäisesti": 2093,
      "näet": 2094,
      "näette": 2095,
      "nähden": 2096,
      "nähdessään": 2097,
      "näitte": 2098,
      "näitä": 2099,
      "näkevinäni": 2100,
      "näkivät": 2101,
      "näky": 2102,
      "näköisen": 2103,
      "näköisenä": 2104,
      "näyttäytyi": 2105,
      "näyttääkseen": 2106,
      "odotin": 2107,
      "of": 2108,
      "ohitsemme": 2109,
      "oikealla": 2110,
      "oikealle": 2111,
      "olennossaan": 2112,
      "olento": 2113,
      "oleskeli": 2114,
      "oleva": 2115,
      "olevaa": 2116,
      "olevalle": 2117,
      "olisikaan": 2118,
      "olisikin": 2119,
      "olisit": 2120,
      "olit": 2121,
      "olleeni": 2122,
      "ollessaan": 2123,
      "ollessani": 2124,
      "olosuhteissa": 2125,
      "omaa": 2126,
      "omassa": 2127,
      "omasta": 2128,
      "omituista": 2129,
      "onneton": 2130,
      "onnettomuuden": 2131,
      "osa": 2132,
      "osaksi": 2133,
      "otamme": 2134,
      "otettu": 2135,
      "otetut": 2136,
      "otin": 2137,
      "ottaisi": 2138,
      "outoa": 2139,
      "ovesta": 2140,
      "paikkaa": 2141,
      "paikkaan": 2142,
      "paimenen": 2143,
      "painoi": 2144,
      "paitsi": 2145,
      "pakeni": 2146,
      "pakotettu": 2147,
      "palaa": 2148,
      "palvelija": 2149,
      "panna": 2150,
      "paperille": 2151,
      "peitossa": 2152,
      "pelko": 2153,
      "pelkoa": 2154,
      "peninkulman": 2155,
      "perille": 2156,
      "perillinen": 2157,
      "pidetty": 2158,
      "piilossa": 2159,
      "piirteet": 2160,
      "pilvet": 2161,
      "pimeyden": 2162,
      "pimeydestä": 2163,
      "pitkät": 2164,
      "pitäen": 2165,
      "pitämään": 2166,
      "pitävät": 2167,
      "pohjaa": 2168,
      "poikana": 2169,
      "poistua": 2170,
      "poliisia": 2171,
      "polku": 2172,
      "portille": 2173,
      "pudonnut": 2174,
      "puhu": 2175,
      "puiden": 2176,
      "puiston": 2177,
      "pukunsa": 2178,
      "punaiset": 2179,
      "pystyssä": 2180,
      "pystyyn": 2181,
      "pysyä": 2182,
      "pysähtyneet": 2183,
      "pyysin": 2184,
      "pyysitte": 2185,
      "päivälliselle": 2186,
      "päivässä": 2187,
      "pääkallon": 2188,
      "päälle": 2189,
      "päässeet": 2190,
      "päästi": 2191,
      "pöydälle": 2192,
      "pöydällä": 2193,
      "rahaa": 2194,
