{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "de": 6,
      "en": 7,
      "het": 8,
      "van": 9,
      "te": 10,
      "een": 11,
      "ik": 12,
      "dat": 13,
      "in": 14,
      "den": 15,
      "hij": 16,
      "niet": 17,
      "die": 18,
      "was": 19,
      "\"": 20,
      "zijn": 21,
      ";": 22,
      "op": 23,
      "met": 24,
      "mij": 25,
      "zij": 26,
      "aan": 27,
      "had": 28,
      "is": 29,
      "--„": 30,
      "om": 31,
      "hem": 32,
      "er": 33,
      "haar": 34,
      "zich": 35,
      "voor": 36,
      "als": 37,
      "Ik": 38,
      "door": 39,
      "dan": 40,
      "maar": 41,
      "mijn": 42,
      ".\"": 43,
      "gij": 44,
      "!": 45,
      "naar": 46,
      "wij": 47,
      "zou": 48,
      "u": 49,
      ".”": 50,
      "De": 51,
      "zoo": 52,
      "„": 53,
      "of": 54,
      "der": 55,
      "zeide": 56,
      "bij": 57,
      "tot": 58,
      "uit": 59,
      "nog": 60,
      "eene": 61,
      "hebben": 62,
      "wat": 63,
      ",\"": 64,
      "waren": 65,
      "ons": 66,
      "geen": 67,
      "men": 68,
      "’": 69,
      "Het": 70,
      "dit": 71,
      "kon": 72,
      "zal": 73,
      "Artagnan": 74,
      "deze": 75,
      "?\"": 76,
      "over": 77,
      "'": 78,
      "meer": 79,
      "wel": 80,
      ":": 81,
      "al": 82,
      "werd": 83,
      "ook": 84,
      "toen": 85,
      "dien": 86,
      "!”": 87,
      "?”": 88,
      "Maar": 89,
      "d": 90,
      "?": 91,
      "Hij": 92,
      "doen": 93,
      "daar": 94,
      "nu": 95,
      "zeer": 96,
      "heeft": 97,
      ",”": 98,
      "je": 99,
      "En": 100,
      "want": 101,
      "heb": 102,
      "ze": 103,
      "hun": 104,
      "!\"": 105,
      "mijne": 106,
      "waar": 107,
      "welke": 108,
      "kunnen": 109,
      "zijne": 110,
      "zonder": 111,
      "twee": 112,
      "-": 113,
      "worden": 114,
      "onder": 115,
      "ging": 116,
      "niets": 117,
      "eenige": 118,
      "hoe": 119,
      "antwoordde": 120,
      "hadden": 121,
      "zien": 122,
      "riep": 123,
      "zag": 124,
      "goed": 125,
      "eens": 126,
      "mijnheer": 127,
      "oogenblik": 128,
      "kapitein": 129,
      "dus": 130,
      "kan": 131,
      "hen": 132,
      "uw": 133,
      "»": 134,
      "--": 135,
      "Athos": 136,
      "gaan": 137,
      "ten": 138,
      "alles": 139,
      "kwam": 140,
      "uur": 141,
      "dag": 142,
      "tijd": 143,
      "man": 144,
      "zeggen": 145,
      "vroeg": 146,
      "toch": 147,
      "Zij": 148,
      "t": 149,
      "tegen": 150,
      "alleen": 151,
      "slechts": 152,
      "andere": 153,
      "weder": 154,
      "iets": 155,
      "veel": 156,
      "moet": 157,
      "na": 158,
      "Wat": 159,
      "s": 160,
      "Dat": 161,
      "geweest": 162,
      "zee": 163,
      "terwijl": 164,
      "weet": 165,
      "ben": 166,
      "Ja": 167,
      "zullen": 168,
      "Elinor": 169,
      "moest": 170,
      "groote": 171,
      "Een": 172,
      "drie": 173,
      "plaats": 174,
      "Toen": 175,
      "komen": 176,
      "weg": 177,
      "hand": 178,
      "heer": 179,
      "hebt": 180,
      "Tom": 181,
      "reeds": 182,
      "wilde": 183,
      "hier": 184,
      "Fogg": 185,
      "deed": 186,
      "geheel": 187,
      "vrouw": 188,
      "af": 189,
      "onze": 190,
      "toe": 191,
      "doch": 192,
      "des": 193,
      "alle": 194,
      "water": 195,
      "zouden": 196,
      "zei": 197,
      "zooals": 198,
      "Wij": 199,
      "maken": 200,
      "zeker": 201,
      "Nautilus": 202,
      "echter": 203,
      "Gij": 204,
      "Marianne": 205,
      "zelfs": 206,
      "Mevrouw": 207,
      "leven": 208,
      "Op": 209,
      "terug": 210,
      "Porthos": 211,
      "stond": 212,
      "oogen": 213,
      "huis": 214,
      "weer": 215,
      "bleef": 216,
      "O": 217,
      "lang": 218,
      "hare": 219,
      "milady": 220,
      "dagen": 221,
      "weinig": 222,
      "kardinaal": 223,
      "In": 224,
      "Aramis": 225,
      "deur": 226,
      "liet": 227,
      "nooit": 228,
      "scheen": 229,
      "hoofd": 230,
      "binnen": 231,
      "maakte": 232,
      "gaf": 233,
      "Ned": 234,
      "altijd": 235,
      "nam": 236,
      "eerste": 237,
      "laten": 238,
      "even": 239,
      "begon": 240,
      "geven": 241,
      "wist": 242,
      "tusschen": 243,
      "vier": 244,
      "anderen": 245,
      "thans": 246,
      "brengen": 247,
      "zijt": 248,
      "woord": 249,
      "hield": 250,
      "gelijk": 251,
      "spreken": 252,
      "werden": 253,
      "zult": 254,
      "Neen": 255,
      "genoeg": 256,
      "anders": 257,
      "Men": 258,
      "woorden": 259,
      "elkander": 260,
      "Passepartout": 261,
      "oom": 262,
      "dacht": 263,
      "omdat": 264,
      "wanneer": 265,
      "geloof": 266,
      "vond": 267,
      ",--": 268,
      "hernam": 269,
      "indien": 270,
      "gekomen": 271,
      "boven": 272,
      "hunne": 273,
      "nemen": 274,
      "bijna": 275,
      "groot": 276,
      "D": 277,
      "kamer": 278,
      "Dit": 279,
      "moeten": 280,
      "ter": 281,
      "vrienden": 282,
      "hart": 283,
      "dezen": 284,
      "zaak": 285,
      "juist": 286,
      "laatste": 287,
      "eigen": 288,
      "allen": 289,
      "eerst": 290,
      "waarin": 291,
      "noch": 292,
      "voort": 293,
      "blijven": 294,
      "gedaan": 295,
      "naam": 296,
      "schip": 297,
      "wereld": 298,
      "Bonacieux": 299,
      "wil": 300,
      "morgen": 301,
      "reis": 302,
      "misschien": 303,
      "vinden": 304,
      "Hoe": 305,
      "land": 306,
      "kleine": 307,
      "vijf": 308,
      "eer": 309,
      "nacht": 310,
      "gezegd": 311,
      "meester": 312,
      "staan": 313,
      "gezien": 314,
      "einde": 315,
      "half": 316,
      "houden": 317,
      "laat": 318,
      "weten": 319,
      "hetgeen": 320,
      "zelf": 321,
      "Koenraad": 322,
      "wijze": 323,
      "Als": 324,
      "achter": 325,
      "vriend": 326,
      "Tréville": 327,
      "ander": 328,
      "God": 329,
      "alsof": 330,
      "mede": 331,
      "brief": 332,
      "Mijn": 333,
      "verlaten": 334,
      "willen": 335,
      "handen": 336,
      "hoorde": 337,
      "boot": 338,
      "minste": 339,
      "dier": 340,
      "zulk": 341,
      "Er": 342,
      "Nu": 343,
      "Welnu": 344,
      "grond": 345,
      "licht": 346,
      "konden": 347,
      "gemaakt": 348,
      "viel": 349,
      "stem": 350,
      "voet": 351,
      "beide": 352,
      "geheele": 353,
      "geworden": 354,
      "wordt": 355,
      "dood": 356,
      "eiland": 357,
      "spoedig": 358,
      "koning": 359,
      "Daar": 360,
      "heen": 361,
      "hoop": 362,
      "geval": 363,
      "noodig": 364,
      "avond": 365,
      "kwamen": 366,
      "langs": 367,
      "iemand": 368,
      "minder": 369,
      "staat": 370,
      "Deze": 371,
      "hooren": 372,
      "zuster": 373,
      "mogelijk": 374,
      "HOOFDSTUK": 375,
      "uren": 376,
      "verder": 377,
      "Felton": 378,
      "honderd": 379,
      "Die": 380,
      "jaar": 381,
      "lag": 382,
      "moeder": 383,
      "eindelijk": 384,
      "mevrouw": 385,
      "denken": 386,
      "waarop": 387,
      "gelaat": 388,
      "Wel": 389,
      "jongen": 390,
      "eenig": 391,
      "later": 392,
      "buiten": 393,
      "liep": 394,
      "lucht": 395,
      "zelven": 396,
      "Land": 397,
      "paar": 398,
      "tien": 399,
      "acht": 400,
      "blik": 401,
      "Fix": 402,
      "één": 403,
      "koningin": 404,
      ".--": 405,
      "hoewel": 406,
      "jonge": 407,
      "stad": 408,
      "vrij": 409,
      "Edward": 410,
      "twintig": 411,
      "goede": 412,
      "boord": 413,
      "heeren": 414,
      "verloren": 415,
      "waarvan": 416,
      "oog": 417,
      "sprak": 418,
      "wie": 419,
      "Zoo": 420,
      "beter": 421,
      "ware": 422,
      "elk": 423,
      "niemand": 424,
      "ooit": 425,
      "toestand": 426,
      "gingen": 427,
      "minuten": 428,
      "Is": 429,
      "Dashwood": 430,
      "ver": 431,
      "begreep": 432,
      "paard": 433,
      "soort": 434,
      "zooveel": 435,
      "ja": 436,
      "komt": 437,
      "professor": 438,
      "gezicht": 439,
      "zes": 440,
      "werk": 441,
      "zijde": 442,
      "Jennings": 443,
      "Nemo": 444,
      "zoodat": 445,
      "menschen": 446,
      "duizend": 447,
      "toon": 448,
      "Mijnheer": 449,
      "Van": 450,
      "doet": 451,
      "volkomen": 452,
      "....": 453,
      "gereed": 454,
      "Huck": 455,
      "mocht": 456,
      "zegt": 457,
      "zijner": 458,
      "zitten": 459,
      "Uwe": 460,
      "oude": 461,
      "omtrent": 462,
      "steeds": 463,
      "vertrek": 464,
      "geest": 465,
      "vooral": 466,
      "bracht": 467,
      "midden": 468,
      "volgenden": 469,
      "meter": 470,
      "Doch": 471,
      "Na": 472,
      "Phileas": 473,
      "Willoughby": 474,
      "wilt": 475,
      "wind": 476,
      "Den": 477,
      "aarde": 478,
      "gegeven": 479,
      "Eminentie": 480,
      "vol": 481,
      "volgde": 482,
      "wachten": 483,
      "Planchet": 484,
      "gesprek": 485,
      "wien": 486,
      "gelukkig": 487,
      "reden": 488,
      "waarde": 489,
      "zeg": 490,
      "gedurende": 491,
      "volstrekt": 492,
      "gehad": 493,
      "vraag": 494,
      "punt": 495,
      "waarom": 496,
      "kunt": 497,
      "vragen": 498,
      "juffrouw": 499,
      "mannen": 500,
      "ziet": 501,
      "gelegenheid": 502,
      "vrees": 503,
      "dikwijls": 504,
      "arme": 505,
      "gebracht": 506,
      "musketiers": 507,
      "John": 508,
      "dezelfde": 509,
      "jongeling": 510,
      "Zijn": 511,
      "genomen": 512,
      "snelheid": 513,
      "Lucy": 514,
      "uwe": 515,
      "kennen": 516,
      "wees": 517,
      "geld": 518,
      "sedert": 519,
      "zoudt": 520,
      "grootste": 521,
      "meende": 522,
      "stil": 523,
      "Zijne": 524,
      "liever": 525,
      "tafel": 526,
      "geene": 527,
      "vallen": 528,
      "vertrekken": 529,
      "dienst": 530,
      "kust": 531,
      "langer": 532,
      "moeite": 533,
      "moesten": 534,
      "vaartuig": 535,
      "beste": 536,
      "gedeelte": 537,
      "twijfel": 538,
      "nieuwe": 539,
      "volgen": 540,
      "vuur": 541,
      "wezen": 542,
      "dieren": 543,
      "neen": 544,
      "beiden": 545,
      "beweging": 546,
      "daarna": 547,
      "jaren": 548,
      "liggen": 549,
      "voelde": 550,
      "Vrijdag": 551,
      "dadelijk": 552,
      "ongeveer": 553,
      "onmiddellijk": 554,
      "Kolonel": 555,
      "diepte": 556,
      "hertog": 557,
      "kracht": 558,
      "schijnt": 559,
      "vast": 560,
      "antwoord": 561,
      "gemakkelijk": 562,
      "we": 563,
      "duidelijk": 564,
      "liefde": 565,
      "ontvangen": 566,
      "open": 567,
      "stellen": 568,
      "naderde": 569,
      "armen": 570,
      "eenigen": 571,
      "gaat": 572,
      "keek": 573,
      "maal": 574,
      "zie": 575,
      "Eindelijk": 576,
      "Buckingham": 577,
      "gevaar": 578,
      "onzen": 579,
      "wilden": 580,
      "recht": 581,
      "zat": 582,
      "Winter": 583,
      "schoon": 584,
      "Hans": 585,
      "voorbij": 586,
      "gelooven": 587,
      "heel": 588,
      "onmogelijk": 589,
      "sloeg": 590,
      "hoogte": 591,
      "mijner": 592,
      "oppervlakte": 593,
      "kant": 594,
      "lange": 595,
      "wierp": 596,
      "gevonden": 597,
      "kilometer": 598,
      "omstandigheden": 599,
      "besloot": 600,
      "pond": 601,
      "gedachten": 602,
      "vroeger": 603,
      "welk": 604,
      "halen": 605,
      "kind": 606,
      "persoon": 607,
      "waarschijnlijk": 608,
      "zette": 609,
      "bevond": 610,
      "gehoord": 611,
      "gerust": 612,
      "zagen": 613,
      "Amerikaan": 614,
      "Joe": 615,
      "Oceaan": 616,
      "daarop": 617,
      "genoegen": 618,
      "straat": 619,
      "wier": 620,
      "klein": 621,
      "zelve": 622,
      "Met": 623,
      "beneden": 624,
      "enkele": 625,
      "ga": 626,
      "geheim": 627,
      "tweede": 628,
      "grooten": 629,
      "nimmer": 630,
      "plan": 631,
      "(": 632,
      "broeder": 633,
      "bezoek": 634,
      "vader": 635,
      "Milady": 636,
      "Waarom": 637,
      "behalve": 638,
      "hetwelk": 639,
      "mensch": 640,
      "rijtuig": 641,
      "vertrouwen": 642,
      "dame": 643,
      "loopen": 644,
      "paarden": 645,
      "welken": 646,
      "beschouwde": 647,
      "hulp": 648,
      "ieder": 649,
      "oogenblikken": 650,
      "zon": 651,
      "zoodra": 652,
      "Aouda": 653,
      "Brandon": 654,
      "Dan": 655,
      "bijzonder": 656,
      "gedachte": 657,
      "verschillende": 658,
      "wachtte": 659,
      "zak": 660,
      "Hier": 661,
      "Indien": 662,
      "eten": 663,
      "geluk": 664,
      "inderdaad": 665,
      "zaken": 666,
      "eener": 667,
      "geleden": 668,
      "gevoelde": 669,
      "golven": 670,
      "voegde": 671,
      "zoeken": 672,
      "Majesteit": 673,
      "afstand": 674,
      "enkel": 675,
      "twaalf": 676,
      ";--": 677,
      "strand": 678,
      "trad": 679,
      "gezelschap": 680,
      "middel": 681,
      "werkelijk": 682,
      "....\"": 683,
      "keerde": 684,
      "waarmede": 685,
      "zeven": 686,
      "Holmes": 687,
      "elkaar": 688,
      "stelde": 689,
      "stonden": 690,
      "krijgen": 691,
      "schreden": 692,
      "arm": 693,
      "bed": 694,
      "bevel": 695,
      "snel": 696,
      "verliet": 697,
      "vervolgens": 698,
      "wal": 699,
      "weldra": 700,
      "Goed": 701,
      "betreft": 702,
      "denkbeeld": 703,
      "gebruik": 704,
      "mijlen": 705,
      "Al": 706,
      "Laat": 707,
      "degen": 708,
      "herhaalde": 709,
      "stilte": 710,
      "tegenover": 711,
      "begrijpen": 712,
      "mag": 713,
      "zulke": 714,
      "Londen": 715,
      "jegens": 716,
      "ernstig": 717,
      "mond": 718,
      "voeten": 719,
      "...": 720,
      "Aan": 721,
      "angst": 722,
      "gewone": 723,
      "hetzelfde": 724,
      "opende": 725,
      "stuk": 726,
      "wiens": 727,
      "Sir": 728,
      "bezig": 729,
      "hunner": 730,
      "schat": 731,
      "slaap": 732,
      "volgens": 733,
      "voren": 734,
      "bekend": 735,
      "bleek": 736,
      "knecht": 737,
      "sterk": 738,
      "vergeten": 739,
      "bestaan": 740,
      "elke": 741,
      "houding": 742,
      "maanden": 743,
      "natuurlijk": 744,
      "plotseling": 745,
      "trachtte": 746,
      "vóór": 747,
      "Ferrars": 748,
      "denk": 749,
      "keeren": 750,
      "kort": 751,
      "lichaam": 752,
      "vlot": 753,
      "Je": 754,
      "duisternis": 755,
      "gaarne": 756,
      "genegenheid": 757,
      "gewoonlijk": 758,
      "teeken": 759,
      "vervolgde": 760,
      "waarlijk": 761,
      "Juffrouw": 762,
      "aard": 763,
      "bezit": 764,
      "diep": 765,
      "lagen": 766,
      "legde": 767,
      "lippen": 768,
      "pistolen": 769,
      "richting": 770,
      "rond": 771,
      "begaf": 772,
      "gevoel": 773,
      "kende": 774,
      "namelijk": 775,
      "vertellen": 776,
      "Voor": 777,
      "Waar": 778,
      "bereiken": 779,
      "bodem": 780,
      "deel": 781,
      "gesproken": 782,
      "totdat": 783,
      "lord": 784,
      "trok": 785,
      "vele": 786,
      "edelman": 787,
      "los": 788,
      "belang": 789,
      "hard": 790,
      "kennis": 791,
      "salon": 792,
      "sprong": 793,
      "Wie": 794,
      "bepaald": 795,
      "kreeg": 796,
      "neder": 797,
      "trein": 798,
      "zulks": 799,
      "Grimaud": 800,
      "stak": 801,
      "bemerkte": 802,
      "eenmaal": 803,
      "vertrokken": 804,
      "zóó": 805,
      "Bij": 806,
      "Te": 807,
      "bragt": 808,
      "hoog": 809,
      "makkers": 810,
      "natuur": 811,
      "schepen": 812,
      "soms": 813,
      "verdwenen": 814,
      "daarom": 815,
      "gesteld": 816,
      "jij": 817,
      "schoone": 818,
      "venster": 819,
      "Heer": 820,
      "Ketty": 821,
      "begonnen": 822,
      "bestond": 823,
      "meest": 824,
      "namen": 825,
      "trap": 826,
      "bleven": 827,
      "dames": 828,
      "dewijl": 829,
      "muur": 830,
      "slecht": 831,
      "ziel": 832,
      "....”": 833,
      "Ach": 834,
      "harer": 835,
      "lieden": 836,
      "menigte": 837,
      "verbazing": 838,
      "waarheid": 839,
      "Becky": 840,
      "beurt": 841,
      "geweer": 842,
      "nadat": 843,
      "verliezen": 844,
      "zoowel": 845,
      "Barton": 846,
      "Om": 847,
      "aantal": 848,
      "kinderen": 849,
      "lieve": 850,
      "vooruit": 851,
      "zetten": 852,
      "Intusschen": 853,
      "althans": 854,
      "besluit": 855,
      "gang": 856,
      "kalm": 857,
      "kom": 858,
      "meisje": 859,
      "moed": 860,
      "rust": 861,
      "stellig": 862,
      "vijftig": 863,
      "Ook": 864,
      "la": 865,
      "naast": 866,
      "nauwelijks": 867,
      "vreeselijk": 868,
      "allerlei": 869,
      "dezer": 870,
      "gevolgd": 871,
      "haast": 872,
      "immers": 873,
      "plek": 874,
      "voldoende": 875,
      "waard": 876,
      "_Parijs_": 877,
      "malen": 878,
      "sterven": 879,
      "volgende": 880,
      "Middleton": 881,
      "deden": 882,
      "geschiedenis": 883,
      "gids": 884,
      "haalde": 885,
      "negen": 886,
      "rug": 887,
      "stukken": 888,
      "visschen": 889,
      "vrouwen": 890,
      "dingen": 891,
      "gesloten": 892,
      "glimlach": 893,
      "voorkomen": 894,
      "waaraan": 895,
      "werken": 896,
      "bedekt": 897,
      "best": 898,
      "geheelen": 899,
      "langzaam": 900,
      "vreeselijke": 901,
      "wagen": 902,
      "bang": 903,
      "orde": 904,
      "waardoor": 905,
      "Bovendien": 906,
      "Geen": 907,
      "bloed": 908,
      "ge": 909,
      "kent": 910,
      "rivier": 911,
      "wacht": 912,
      "°": 913,
      "Lady": 914,
      "besloten": 915,
      "deelen": 916,
      "gebleven": 917,
      "geluid": 918,
      "gevoelen": 919,
      "meening": 920,
      "reizigers": 921,
      "rots": 922,
      "Mijne": 923,
      "dicht": 924,
      "dragen": 925,
      "eenvoudig": 926,
      "gedrag": 927,
      "haastig": 928,
      "maakten": 929,
      "musketier": 930,
      "verscheen": 931,
      "voorzien": 932,
      "vorigen": 933,
      "Daarop": 934,
      "Engeland": 935,
      "Haar": 936,
      "bosch": 937,
      "hoek": 938,
      "jongens": 939,
      "ligt": 940,
      "tocht": 941,
      "dergelijke": 942,
      "gevangen": 943,
      "hooge": 944,
      "nieuw": 945,
      "plat": 946,
      "spreekt": 947,
      "stroom": 948,
      "Terwijl": 949,
      "maakt": 950,
      "roepen": 951,
      "sloep": 952,
      "Koen": 953,
      "Misschien": 954,
      "antwoorden": 955,
      "geef": 956,
      "heden": 957,
      "opnieuw": 958,
      "tranen": 959,
      "bespeurde": 960,
      "dertig": 961,
      "mee": 962,
      "ondanks": 963,
      "schoot": 964,
      "spoor": 965,
      "storm": 966,
      "tegenwoordigheid": 967,
      "vertoonde": 968,
      "wenschte": 969,
      "!--": 970,
      "Zonder": 971,
      "bedaard": 972,
      "boek": 973,
      "eenigszins": 974,
      "indruk": 975,
      "slapen": 976,
      "verscheidene": 977,
      "wijn": 978,
      "bovendien": 979,
      "grot": 980,
      "leeren": 981,
      "verdriet": 982,
      "zwaar": 983,
      "Ga": 984,
      "duivel": 985,
      "gegaan": 986,
      "glas": 987,
      "hemel": 988,
      "hut": 989,
      "oud": 990,
      "schenen": 991,
      "slaan": 992,
      "verhaal": 993,
      "bewijzen": 994,
      "boomen": 995,
      "evenals": 996,
      "goeden": 997,
      "knaap": 998,
      "rijk": 999,
      "verlangen": 1000,
      "Axel": 1001,
      "Och": 1002,
      "Tegen": 1003,
      "Zou": 1004,
      "avonds": 1005,
      "behoort": 1006,
      "blijft": 1007,
      "gered": 1008,
      "getroffen": 1009,
      "herberg": 1010,
      "loop": 1011,
      "ontbijt": 1012,
      "samen": 1013,
      "vleesch": 1014,
      "weinige": 1015,
      "zekere": 1016,
      "elken": 1017,
      "ofschoon": 1018,
      "opening": 1019,
      "papier": 1020,
      "pas": 1021,
      "bestaat": 1022,
      "daarvan": 1023,
      "gewoonte": 1024,
      "hielden": 1025,
      "knapen": 1026,
      "lezen": 1027,
      "oever": 1028,
      "schrik": 1029,
      "tevreden": 1030,
      "toeval": 1031,
      "dank": 1032,
      "doe": 1033,
      "droeg": 1034,
      "fortuin": 1035,
      "gehouden": 1036,
      "grooter": 1037,
      "me": 1038,
      "telkens": 1039,
      "trekken": 1040,
      "verwijderd": 1041,
      "zekeren": 1042,
      "zwarte": 1043,
      "Door": 1044,
      "doel": 1045,
      "duurde": 1046,
      "eersten": 1047,
      "familie": 1048,
      "gaven": 1049,
      "gedacht": 1050,
      "geslagen": 1051,
      "gevoelens": 1052,
      "geweld": 1053,
      "haven": 1054,
      "morgens": 1055,
      "raad": 1056,
      "richtte": 1057,
      "verbeelding": 1058,
      "volle": 1059,
      "zonderlinge": 1060,
      ")": 1061,
      "Niets": 1062,
      "Tot": 1063,
      "Was": 1064,
      "bereikt": 1065,
      "geopend": 1066,
      "ken": 1067,
      "mompelde": 1068,
      "officier": 1069,
      "ontmoeten": 1070,
      "rotsen": 1071,
      "spijt": 1072,
      "verdween": 1073,
      "verlangde": 1074,
      "vertrok": 1075,
      "vijand": 1076,
      "vlak": 1077,
      "vrijheid": 1078,
      "woede": 1079,
      "Dus": 1080,
      "Ha": 1081,
      "bijzonderheden": 1082,
      "eilanden": 1083,
      "gevallen": 1084,
      "huwelijk": 1085,
      "mes": 1086,
      "noemen": 1087,
      "onzer": 1088,
      "overtuigd": 1089,
      "tevens": 1090,
      "verborgen": 1091,
      "verzocht": 1092,
      "Juist": 1093,
      "Vervolgens": 1094,
      "gardes": 1095,
      "schrijven": 1096,
      "voeren": 1097,
      "zin": 1098,
      "zware": 1099,
      "U": 1100,
      "adem": 1101,
      "denzelfden": 1102,
      "drukte": 1103,
      "elf": 1104,
      "gewoon": 1105,
      "iedereen": 1106,
      "lot": 1107,
      "nauwkeurig": 1108,
      "steenen": 1109,
      "ziende": 1110,
      "zorg": 1111,
      "Kom": 1112,
      "Zeker": 1113,
      "beschouwen": 1114,
      "bezoeken": 1115,
      "gebrek": 1116,
      "gevolg": 1117,
      "honger": 1118,
      "kwaad": 1119,
      "ongeluk": 1120,
      "ouden": 1121,
      "overal": 1122,
      "veertig": 1123,
      "vernemen": 1124,
      "volk": 1125,
      "Sid": 1126,
      "Zeg": 1127,
      "geschreven": 1128,
      "hoopte": 1129,
      "kalmte": 1130,
      "kans": 1131,
      "macht": 1132,
      "mooi": 1133,
      "plannen": 1134,
      "voorwerp": 1135,
      "zoolang": 1136,
      "aandacht": 1137,
      "begrijp": 1138,
      "denkt": 1139,
      "derde": 1140,
      "gebeurde": 1141,
      "gebruiken": 1142,
      "komst": 1143,
      "laatsten": 1144,
      "onderwerp": 1145,
      "politie": 1146,
      "vermoeden": 1147,
      "weduwe": 1148,
      "zoon": 1149,
      "Aronnax": 1150,
      "Gedurende": 1151,
      "_Frankrijk_": 1152,
      "boom": 1153,
      "erg": 1154,
      "ervan": 1155,
      "gelegen": 1156,
      "invloed": 1157,
      "medelijden": 1158,
      "uitdrukking": 1159,
      "week": 1160,
      "Sholto": 1161,
      "Sire": 1162,
      "bevelen": 1163,
      "bewijs": 1164,
      "overige": 1165,
      "vaart": 1166,
      "verwachten": 1167,
      "wederom": 1168,
      "wensch": 1169,
      "zocht": 1170,
      "Inderdaad": 1171,
      "Palmer": 1172,
      "hals": 1173,
      "keer": 1174,
      "krachten": 1175,
      "lijden": 1176,
      "lust": 1177,
      "ongelukkige": 1178,
      "ontdekt": 1179,
      "oordeel": 1180,
      "ooren": 1181,
      "prachtige": 1182,
      "schaduw": 1183,
      "tante": 1184,
      "ure": 1185,
      "waart": 1186,
      "Lidenbrock": 1187,
      "Toch": 1188,
      "Uw": 1189,
      "aangenaam": 1190,
      "behoefde": 1191,
      "blijdschap": 1192,
      "eigenlijk": 1193,
      "hadt": 1194,
      "ijzeren": 1195,
      "mogen": 1196,
      "onbekende": 1197,
      "spelen": 1198,
      "vreesde": 1199,
      "vreezen": 1200,
      "vreugde": 1201,
      "Zie": 1202,
      "bekennen": 1203,
      "beschouwd": 1204,
      "evenmin": 1205,
      "konings": 1206,
      "leggen": 1207,
      "liepen": 1208,
      "matrozen": 1209,
      "onderzoek": 1210,
      "ongetwijfeld": 1211,
      "stuurman": 1212,
      "verhaalde": 1213,
      "Wanneer": 1214,
      "begeven": 1215,
      "beginnen": 1216,
      "borst": 1217,
      "brood": 1218,
      "genoemd": 1219,
      "herkende": 1220,
      "hotel": 1221,
      "kleur": 1222,
      "las": 1223,
      "on": 1224,
      "verblijf": 1225,
      "vertelde": 1226,
      "verzoek": 1227,
      "Kapitein": 1228,
      "Morstan": 1229,
      "afscheid": 1230,
      "been": 1231,
      "daarbij": 1232,
      "geworpen": 1233,
      "gezichteinder": 1234,
      "inspecteur": 1235,
      "langen": 1236,
      "spreek": 1237,
      "terstond": 1238,
      "vijanden": 1239,
      "warmte": 1240,
      "welks": 1241,
      "witte": 1242,
      "zijden": 1243,
      "begin": 1244,
      "bood": 1245,
      "geeft": 1246,
      "gerucht": 1247,
      "helder": 1248,
      "naderen": 1249,
      "oorzaak": 1250,
      "slag": 1251,
      "terugkeeren": 1252,
      "verbaasd": 1253,
      "vreemd": 1254,
      "vroolijk": 1255,
      "derhalve": 1256,
      "gisteren": 1257,
      "haren": 1258,
      "karakter": 1259,
      "mylord": 1260,
      "poging": 1261,
      "praten": 1262,
      "station": 1263,
      "vormen": 1264,
      "wakker": 1265,
      "zaten": 1266,
      "Bazijn": 1267,
      "Onze": 1268,
      "Wees": 1269,
      "bedacht": 1270,
      "bediende": 1271,
      "beproeven": 1272,
      "bereikte": 1273,
      "daardoor": 1274,
      "geweten": 1275,
      "herinnerde": 1276,
      "omstreeks": 1277,
      "onderzeesche": 1278,
      "ongelukkig": 1279,
      "opzicht": 1280,
      "redden": 1281,
      "schouders": 1282,
      "smart": 1283,
      "varen": 1284,
      "verwijderde": 1285,
      "voorzichtig": 1286,
      "vorm": 1287,
      "zekerheid": 1288,
      "Eenige": 1289,
      "Hebt": 1290,
      "Welke": 1291,
      "aldus": 1292,
      "bezat": 1293,
      "blijkbaar": 1294,
      "gaans": 1295,
      "goud": 1296,
      "lengte": 1297,
      "lijk": 1298,
      "onbeweeglijk": 1299,
      "ontmoet": 1300,
      "schieten": 1301,
      "steken": 1302,
      "vernam": 1303,
      "werpen": 1304,
      "Onder": 1305,
      "Twee": 1306,
      "afstands": 1307,
      "beenen": 1308,
      "begrijpt": 1309,
      "bewegen": 1310,
      "boog": 1311,
      "daarin": 1312,
      "dooden": 1313,
      "drong": 1314,
      "geleek": 1315,
      "graaf": 1316,
      "helft": 1317,
      "hiertoe": 1318,
      "merkte": 1319,
      "neer": 1320,
      "ongerust": 1321,
      "strijd": 1322,
      "tooneel": 1323,
      "volgden": 1324,
      "zijnde": 1325,
      "Amerika": 1326,
      "Bombay": 1327,
      "Injun": 1328,
      "Niet": 1329,
      "Ten": 1330,
      "Welk": 1331,
      "_la": 1332,
      "drinken": 1333,
      "gebeurd": 1334,
      "heuvel": 1335,
      "hing": 1336,
      "kleederen": 1337,
      "ontdekken": 1338,
      "overtuiging": 1339,
      "rondom": 1340,
      "spel": 1341,
      "streken": 1342,
      "voedsel": 1343,
      "voornemen": 1344,
      "weken": 1345,
      "zacht": 1346,
      "zenden": 1347,
      "Nog": 1348,
      "_Engeland_": 1349,
      "behoorde": 1350,
      "bijzondere": 1351,
      "blikken": 1352,
      "dankbaarheid": 1353,
      "diamanten": 1354,
      "heet": 1355,
      "hiervan": 1356,
      "hoed": 1357,
      "kelder": 1358,
      "kwartier": 1359,
      "regen": 1360,
      "rustig": 1361,
      "verwonderd": 1362,
      "voorschijn": 1363,
      "zeilen": 1364,
      "ziedaar": 1365,
      "zwijgen": 1366,
      "Engelschen": 1367,
      "Omdat": 1368,
      "St": 1369,
      "Street": 1370,
      "afgelegd": 1371,
      "bergen": 1372,
      "diepe": 1373,
      "gewicht": 1374,
      "greep": 1375,
      "intusschen": 1376,
      "luid": 1377,
      "middelen": 1378,
      "monster": 1379,
      "nogmaals": 1380,
      "schreef": 1381,
      "som": 1382,
      "tanden": 1383,
      "voorbeeld": 1384,
      "vriendelijk": 1385,
      "winnen": 1386,
      "zeil": 1387,
      "=": 1388,
      "Indië": 1389,
      "Smith": 1390,
      "dek": 1391,
      "eensklaps": 1392,
      "gentleman": 1393,
      "gevangene": 1394,
      "hout": 1395,
      "knieën": 1396,
      "last": 1397,
      "luisterde": 1398,
      "mailboot": 1399,
      "ontstaan": 1400,
      "ontving": 1401,
      "opdat": 1402,
      "opgemerkt": 1403,
      "plaatsen": 1404,
      "taal": 1405,
      "verandering": 1406,
      "verbazende": 1407,
      "visch": 1408,
      "vloog": 1409,
      "voorraad": 1410,
      "woning": 1411,
      "\"'": 1412,
      "Hong": 1413,
      "Thans": 1414,
      "Ze": 1415,
      "belofte": 1416,
      "bereid": 1417,
      "bevonden": 1418,
      "blijken": 1419,
      "donker": 1420,
      "geschikt": 1421,
      "halve": 1422,
      "helpen": 1423,
      "herbergier": 1424,
      "ontmoette": 1425,
      "prijs": 1426,
      "ruim": 1427,
      "sommige": 1428,
      "stoel": 1429,
      "trouwen": 1430,
      "Alles": 1431,
      "Gods": 1432,
      "Kong": 1433,
      "Rochelle_": 1434,
      "Steele": 1435,
      "Zoodra": 1436,
      "denkbeelden": 1437,
      "eind": 1438,
      "geraas": 1439,
      "gevangenis": 1440,
      "kist": 1441,
      "klooster": 1442,
      "mantel": 1443,
      "rekenen": 1444,
      "schuld": 1445,
      "sloot": 1446,
      "top": 1447,
      "uwer": 1448,
      "vaste": 1449,
      "vernomen": 1450,
      "verre": 1451,
      "voorhoofd": 1452,
      "wanden": 1453,
      "wisten": 1454,
      "wolken": 1455,
      "zand": 1456,
      "Eene": 1457,
      "aanzien": 1458,
      "beleefdheid": 1459,
      "brachten": 1460,
      "digt": 1461,
      "erger": 1462,
      "fregat": 1463,
      "genoodzaakt": 1464,
      "gevormd": 1465,
      "gezonden": 1466,
      "hoeveel": 1467,
      "lantaarn": 1468,
      "lief": 1469,
      "oor": 1470,
      "ruimte": 1471,
      "schouder": 1472,
      "toorn": 1473,
      "verschrikkelijk": 1474,
      "verwondering": 1475,
      "vinger": 1476,
      "vonden": 1477,
      "waarbij": 1478,
      "waartoe": 1479,
      "wenschen": 1480,
      "wraak": 1481,
      "Engelschman": 1482,
      "Mousqueton": 1483,
      "Naar": 1484,
      "aardbol": 1485,
      "achteruit": 1486,
      "begrepen": 1487,
      "behouden": 1488,
      "bepaalde": 1489,
      "hond": 1490,
      "houdt": 1491,
      "kijken": 1492,
      "lieten": 1493,
      "nader": 1494,
      "omtrek": 1495,
      "partij": 1496,
      "schitterende": 1497,
      "school": 1498,
      "toekomst": 1499,
      "treden": 1500,
      "treurig": 1501,
      "veertien": 1502,
      "verklaren": 1503,
      "vervuld": 1504,
      "verzeker": 1505,
      "voortdurend": 1506,
      "zoude": 1507,
      "zweeg": 1508,
      "Engelsche": 1509,
      "altoos": 1510,
      "geloofde": 1511,
      "houd": 1512,
      "jacht": 1513,
      "langzamerhand": 1514,
      "leed": 1515,
      "mijl": 1516,
      "nieuws": 1517,
      "schudde": 1518,
      "verplicht": 1519,
      "verstaan": 1520,
      "voordeel": 1521,
      "vriendschap": 1522,
      "wou": 1523,
      "Daarna": 1524,
      "Europa": 1525,
      "Had": 1526,
      "Louvre": 1527,
      "Sneffels": 1528,
      "Weldra": 1529,
      "achtte": 1530,
      "bosschen": 1531,
      "breed": 1532,
      "dienen": 1533,
      "dreef": 1534,
      "droom": 1535,
      "durfde": 1536,
      "gedreven": 1537,
      "gezet": 1538,
      "hevig": 1539,
      "integendeel": 1540,
      "klom": 1541,
      "kop": 1542,
      "massa": 1543,
      "onderneming": 1544,
      "overeind": 1545,
      "poos": 1546,
      "stapte": 1547,
      "streek": 1548,
      "tijding": 1549,
      "verbergen": 1550,
      "verlof": 1551,
      "voorstellen": 1552,
      "voorwerpen": 1553,
      "wendde": 1554,
      "zaal": 1555,
      "zucht": 1556,
      "Heeft": 1557,
      "Mr": 1558,
      "Zee": 1559,
      "afgeloopen": 1560,
      "arbeid": 1561,
      "bent": 1562,
      "berg": 1563,
      "boos": 1564,
      "brieven": 1565,
      "handelen": 1566,
      "hetzij": 1567,
      "jong": 1568,
      "kerk": 1569,
      "korte": 1570,
      "kruid": 1571,
      "maand": 1572,
      "nabijheid": 1573,
      "personen": 1574,
      "reusachtige": 1575,
      "schijnen": 1576,
      "verklaring": 1577,
      "vijftien": 1578,
      "vreemde": 1579,
      "waaruit": 1580,
      "Lodewijk": 1581,
      "Norland": 1582,
      "donkere": 1583,
      "gedood": 1584,
      "houten": 1585,
      "moeilijk": 1586,
      "neemt": 1587,
      "o": 1588,
      "planten": 1589,
      "sporen": 1590,
      "stof": 1591,
      "straten": 1592,
      "tamelijk": 1593,
      "verbonden": 1594,
      "verhief": 1595,
      "verlicht": 1596,
      "verloor": 1597,
      "verwachtte": 1598,
      "vindt": 1599,
      "wegens": 1600,
      "zusters": 1601,
      "Abraham": 1602,
      "Coquenard": 1603,
      "Lincoln": 1604,
      "aardig": 1605,
      "bewogen": 1606,
      "daartoe": 1607,
      "deelde": 1608,
      "dunkt": 1609,
      "galerij": 1610,
      "geweren": 1611,
      "herinner": 1612,
      "kasteel": 1613,
      "kreet": 1614,
      "laag": 1615,
      "maan": 1616,
      "naderhand": 1617,
      "natuurlijke": 1618,
      "rekening": 1619,
      "stand": 1620,
      "verschrikt": 1621,
      "walvisschen": 1622,
      "IJsland": 1623,
      "Wardes": 1624,
      "Ziedaar": 1625,
      "aannemen": 1626,
      "algemeen": 1627,
      "bedenken": 1628,
      "bewaard": 1629,
      "bewaren": 1630,
      "bewegingen": 1631,
      "briefje": 1632,
      "club": 1633,
      "diepten": 1634,
      "dikke": 1635,
      "eenen": 1636,
      "eerlijk": 1637,
      "golf": 1638,
      "harpoenier": 1639,
      "herinnering": 1640,
      "missen": 1641,
      "nachts": 1642,
      "raam": 1643,
      "ring": 1644,
      "roode": 1645,
      "schenken": 1646,
      "smaak": 1647,
      "toevallig": 1648,
      "uiterste": 1649,
      "veranderd": 1650,
      "verte": 1651,
      "verzekerd": 1652,
      "voetstappen": 1653,
      "vogels": 1654,
      "voornaamste": 1655,
      "wandeling": 1656,
      "zakdoek": 1657,
      "zichtbaar": 1658,
      "Anna": 1659,
      "New": 1660,
      "aangekomen": 1661,
      "alvorens": 1662,
      "beken": 1663,
      "belangstelling": 1664,
      "bestemd": 1665,
      "dochter": 1666,
      "evenwel": 1667,
      "feit": 1668,
      "gek": 1669,
      "gekleed": 1670,
      "genot": 1671,
      "geschonken": 1672,
      "hartelijk": 1673,
      "herkennen": 1674,
      "jelui": 1675,
      "kaart": 1676,
      "lakei": 1677,
      "manier": 1678,
      "muren": 1679,
      "onbekend": 1680,
      "onophoudelijk": 1681,
      "opmerking": 1682,
      "procureursvrouw": 1683,
      "rede": 1684,
      "schijn": 1685,
      "snelde": 1686,
      "steen": 1687,
      "touw": 1688,
      "verstand": 1689,
      "verwacht": 1690,
      "voer": 1691,
      "wapens": 1692,
      "welker": 1693,
      "wèl": 1694,
      "December": 1695,
      "Jones": 1696,
      "N": 1697,
      "Of": 1698,
      "Zijt": 1699,
      "behoeft": 1700,
      "berouw": 1701,
      "blijde": 1702,
      "buitengewoon": 1703,
      "danken": 1704,
      "fort": 1705,
      "fraai": 1706,
      "gebroken": 1707,
      "gekwetst": 1708,
      "gevaren": 1709,
      "geëindigd": 1710,
      "glimlachte": 1711,
      "helling": 1712,
      "klaar": 1713,
      "koude": 1714,
      "lachen": 1715,
      "leefde": 1716,
      "naderden": 1717,
      "pogingen": 1718,
      "schok": 1719,
      "sliep": 1720,
      "soldaten": 1721,
      "soorten": 1722,
      "trachten": 1723,
      "troep": 1724,
      "veilig": 1725,
      "verklaarde": 1726,
      "verlegenheid": 1727,
      "verzekeren": 1728,
      "vlakte": 1729,
      "wit": 1730,
      "wonderen": 1731,
      "Fanny": 1732,
      "Oostenrijk": 1733,
      "_Londen_": 1734,
      "bank": 1735,
      "beleefd": 1736,
      "betrof": 1737,
      "bewees": 1738,
      "bieden": 1739,
      "drukking": 1740,
      "eerder": 1741,
      "eindigde": 1742,
      "flesch": 1743,
      "flesschen": 1744,
      "haat": 1745,
      "hopen": 1746,
      "huizen": 1747,
      "kastelein": 1748,
      "leden": 1749,
      "levend": 1750,
      "onderzoeken": 1751,
      "ontdekking": 1752,
      "ontdekte": 1753,
      "openen": 1754,
      "punten": 1755,
      "sleutel": 1756,
      "teleurstelling": 1757,
      "trouwens": 1758,
      "uitnoodiging": 1759,
      "verschil": 1760,
      "vlucht": 1761,
      "vluchten": 1762,
      "zonderling": 1763,
      "Gelukkig": 1764,
      "Polly": 1765,
      "Rochefort": 1766,
      "Suez": 1767,
      "York": 1768,
      "bedrogen": 1769,
      "beest": 1770,
      "bewezen": 1771,
      "blij": 1772,
      "durven": 1773,
      "gansche": 1774,
      "gemak": 1775,
      "gunst": 1776,
      "hangen": 1777,
      "hoogste": 1778,
      "jou": 1779,
      "laatst": 1780,
      "loopt": 1781,
      "luisteren": 1782,
      "mochten": 1783,
      "neem": 1784,
      "neus": 1785,
      "noemde": 1786,
      "onderzocht": 1787,
      "ongeduld": 1788,
      "ontmoeting": 1789,
      "onverschillig": 1790,
      "samenkomst": 1791,
      "schoonheid": 1792,
      "sir": 1793,
      "spoorweg": 1794,
      "staken": 1795,
      "sterke": 1796,
      "stilzwijgen": 1797,
      "strekte": 1798,
      "takken": 1799,
      "teekenen": 1800,
      "verschaffen": 1801,
      "wetenschap": 1802,
      "zwak": 1803,
      "--‚": 1804,
      "Des": 1805,
      "Excellentie": 1806,
      "Francis": 1807,
      "Luister": 1808,
      "Park": 1809,
      "Richelieu": 1810,
      "Roode": 1811,
      "[": 1812,
      "anker": 1813,
      "beloofde": 1814,
      "bewondering": 1815,
      "daarvoor": 1816,
      "dalen": 1817,
      "dankbaar": 1818,
      "diens": 1819,
      "druk": 1820,
      "echtgenoot": 1821,
      "geraakt": 1822,
      "gouverneur": 1823,
      "heerschte": 1824,
      "hoogst": 1825,
      "kompas": 1826,
      "meesteres": 1827,
      "meisjes": 1828,
      "menschelijke": 1829,
      "n": 1830,
      "oogenblikkelijk": 1831,
      "roer": 1832,
      "rusten": 1833,
      "schepsel": 1834,
      "staande": 1835,
      "trof": 1836,
      "trotsch": 1837,
      "trouw": 1838,
      "voorgevallen": 1839,
      "voornemens": 1840,
      "vreemdeling": 1841,
      "waagde": 1842,
      "wonder": 1843,
      "Nadat": 1844,
      "Toms": 1845,
      "Zooals": 1846,
      "aanstonds": 1847,
      "at": 1848,
      "begaven": 1849,
      "belast": 1850,
      "brave": 1851,
      "buis": 1852,
      "dieper": 1853,
      "ding": 1854,
      "equipage": 1855,
      "gebeuren": 1856,
      "gebruikt": 1857,
      "gedragen": 1858,
      "gemakkelijker": 1859,
      "gevangenen": 1860,
      "gevestigd": 1861,
      "gewapend": 1862,
      "gewonnen": 1863,
      "koers": 1864,
      "kogels": 1865,
      "koud": 1866,
      "lading": 1867,
      "lava": 1868,
      "luister": 1869,
      "minst": 1870,
      "nabij": 1871,
      "ontbrak": 1872,
      "redenen": 1873,
      "schouwspel": 1874,
      "schroef": 1875,
      "uitwerking": 1876,
      "veranderen": 1877,
      "verhalen": 1878,
      "vervolgen": 1879,
      "verwijderen": 1880,
      "verzoeken": 1881,
      "voorwaarts": 1882,
      "voorzichtigheid": 1883,
      "weerstand": 1884,
      "zoozeer": 1885,
      "?--": 1886,
      "Saknussemm": 1887,
      "Voorzienigheid": 1888,
      "aangaat": 1889,
      "baron": 1890,
      "beletten": 1891,
      "beloofd": 1892,
      "bijkans": 1893,
      "eveneens": 1894,
      "fraaie": 1895,
      "kamenier": 1896,
      "krater": 1897,
      "luik": 1898,
      "middag": 1899,
      "middelpunt": 1900,
      "mogt": 1901,
      "nieuwsgierigheid": 1902,
      "ontroering": 1903,
      "oordeelen": 1904,
      "overigens": 1905,
      "rechter": 1906,
      "schatten": 1907,
      "slaakte": 1908,
      "slagen": 1909,
      "steeg": 1910,
      "stel": 1911,
      "tachtig": 1912,
      "tent": 1913,
      "troost": 1914,
      "vangen": 1915,
      "verdragen": 1916,
      "verlegen": 1917,
      "vermogen": 1918,
      "voerde": 1919,
      "waggon": 1920,
      "zachte": 1921,
      "Echter": 1922,
      "Fransche": 1923,
      "Miss": 1924,
      "Yokohama": 1925,
      "aangenomen": 1926,
      "begraven": 1927,
      "bevrijding": 1928,
      "bewoog": 1929,
      "dief": 1930,
      "drijven": 1931,
      "engelsche": 1932,
      "ergens": 1933,
      "gehaald": 1934,
      "gelaten": 1935,
      "geweldig": 1936,
      "gezondheid": 1937,
      "hoede": 1938,
      "hoorden": 1939,
      "klopte": 1940,
      "lichten": 1941,
      "lood": 1942,
      "middagmaal": 1943,
      "min": 1944,
      "moeielijk": 1945,
      "omstandigheid": 1946,
      "onderscheiden": 1947,
      "per": 1948,
      "plicht": 1949,
      "prachtig": 1950,
      "stijgen": 1951,
      "toonde": 1952,
      "verbazend": 1953,
      "verkrijgen": 1954,
      "voldoening": 1955,
      "waarvoor": 1956,
      "zachtjes": 1957,
      "ziek": 1958,
      "zoover": 1959,
      "zuiden": 1960,
      "éen": 1961,
      "‚": 1962,
      "Alleen": 1963,
      "Brazilië": 1964,
      "Eerst": 1965,
      "Gaskonjer": 1966,
      "Heb": 1967,
      "Marie": 1968,
      "Middellandsche": 1969,
      "Over": 1970,
      "Sedert": 1971,
      "Spanjaard": 1972,
      "Zeer": 1973,
      "aankomst": 1974,
      "dàt": 1975,
      "fluisterde": 1976,
      "gemoed": 1977,
      "goederen": 1978,
      "graag": 1979,
      "hoogen": 1980,
      "háár": 1981,
      "klippen": 1982,
      "meeste": 1983,
      "noorden": 1984,
      "ophouden": 1985,
      "sluiten": 1986,
      "val": 1987,
      "verrukking": 1988,
      "verschijnen": 1989,
      "vind": 1990,
      "vlug": 1991,
      "vooreerst": 1992,
      "zelden": 1993,
      "zorgen": 1994,
      "zorgvuldig": 1995,
      "Dien": 1996,
      "Drie": 1997,
      "Frankrijk": 1998,
      "November": 1999,
      "October": 2000,
      "Spreek": 2001,
      "Thatcher": 2002,
      "Uit": 2003,
      "W": 2004,
      "Wacht": 2005,
      "Want": 2006,
      "abdis": 2007,
      "achten": 2008,
      "afgrond": 2009,
      "buitengewone": 2010,
      "buurt": 2011,
      "duur": 2012,
      "enz": 2013,
      "gauw": 2014,
      "gevaarlijk": 2015,
      "gezeten": 2016,
      "heerlijk": 2017,
      "koel": 2018,
      "levendig": 2019,
      "levensmiddelen": 2020,
      "mejuffrouw": 2021,
      "neef": 2022,
      "noemt": 2023,
      "onmetelijke": 2024,
      "precies": 2025,
      "rood": 2026,
      "scheiden": 2027,
      "schoenen": 2028,
      "springen": 2029,
      "staart": 2030,
      "straf": 2031,
      "stroomen": 2032,
      "tegenwoordig": 2033,
      "terugkomst": 2034,
      "vergat": 2035,
      "verloving": 2036,
      "vermoorden": 2037,
      "vielen": 2038,
      "vingers": 2039,
      "vloed": 2040,
      "waarover": 2041,
      "wellicht": 2042,
      "werking": 2043,
      "zakken": 2044,
      "zwart": 2045,
      "\",": 2046,
      ".’": 2047,
      "Cromarty": 2048,
      "Plotseling": 2049,
      "Potter": 2050,
      "Welaan": 2051,
      "XIII": 2052,
      "beetje": 2053,
      "behandeld": 2054,
      "bemint": 2055,
      "betalen": 2056,
      "beteekent": 2057,
      "bezitten": 2058,
      "brengt": 2059,
      "dagelijks": 2060,
      "dáár": 2061,
      "eenvoudige": 2062,
      "gebragt": 2063,
      "geleerde": 2064,
      "gevecht": 2065,
      "graad": 2066,
      "harpoen": 2067,
      "hooger": 2068,
      "horloge": 2069,
      "lakeien": 2070,
      "maak": 2071,
      "mijnen": 2072,
      "mijns": 2073,
      "millioen": 2074,
      "ongelijk": 2075,
      "overtuigen": 2076,
      "planken": 2077,
      "pleizier": 2078,
      "schipbreuk": 2079,
      "schuldig": 2080,
      "twijfelde": 2081,
      "uitslag": 2082,
      "verkeerde": 2083,
      "veroorzaakt": 2084,
      "voorstel": 2085,
      "walvisch": 2086,
      "winkelier": 2087,
      "zeiden": 2088,
      "zit": 2089,
      "zond": 2090,
      "Hoewel": 2091,
      "Mij": 2092,
      "Small": 2093,
      "Waarlijk": 2094,
      "angstig": 2095,
      "begaan": 2096,
      "behoeven": 2097,
      "bericht": 2098,
      "diamant": 2099,
      "droomen": 2100,
      "dwaasheid": 2101,
      "ganschen": 2102,
      "geleerden": 2103,
      "gelegd": 2104,
      "gestalte": 2105,
      "graan": 2106,
      "grootte": 2107,
      "harte": 2108,
      "hoor": 2109,
      "huid": 2110,
      "ijzer": 2111,
      "ingang": 2112,
      "jager": 2113,
      "kaap": 2114,
      "kerel": 2115,
      "kleinen": 2116,
      "knechts": 2117,
      "krachtige": 2118,
      "lamp": 2119,
      "leeftijd": 2120,
      "leiden": 2121,
      "lijn": 2122,
      "mededeelen": 2123,
      "meen": 2124,
      "middernacht": 2125,
      "minuut": 2126,
      "misdaad": 2127,
      "nadenken": 2128,
      "nergens": 2129,
      "riepen": 2130,
      "scherp": 2131,
      "spraken": 2132,
      "stoomboot": 2133,
      "tegelijk": 2134,
      "tweeden": 2135,
      "uitbarsting": 2136,
      "verdedigen": 2137,
      "vergezeld": 2138,
      "verraden": 2139,
      "vierde": 2140,
      "vogel": 2141,
      "vriendin": 2142,
      "wapen": 2143,
      "weddenschap": 2144,
      "werkte": 2145,
      "zeewater": 2146,
      "zeeën": 2147,
      "zinken": 2148,
      "...\"": 2149,
      "Ben": 2150,
      "Weet": 2151,
      "]": 2152,
      "algemeene": 2153,
      "bekomen": 2154,
      "bereik": 2155,
      "beschrijven": 2156,
      "commissaris": 2157,
      "daarmede": 2158,
      "edellieden": 2159,
      "gaande": 2160,
      "geregeld": 2161,
      "gevraagd": 2162,
      "hoezeer": 2163,
      "ijs": 2164,
      "kanoe": 2165,
      "kardinaals": 2166,
      "lachte": 2167,
      "legerkamp": 2168,
      "mast": 2169,
      "omhoog": 2170,
      "onaangenaam": 2171,
      "opgewonden": 2172,
      "schitterend": 2173,
      "schonk": 2174,
      "slechte": 2175,
      "thuis": 2176,
      "twist": 2177,
      "vergezellen": 2178,
      "verhaald": 2179,
      "verschijnsel": 2180,
      "vormde": 2181,
      "zichzelve": 2182,
      "Harper": 2183,
      "Robert": 2184,
      "Zal": 2185,
      "agent": 2186,
      "behandelen": 2187,
      "beschikking": 2188,
      "beurs": 2189,
      "bevatte": 2190,
      "bevinden": 2191,
      "bezorgd": 2192,
      "bijgevolg": 2193,
      "binnenste": 2194,
      "bolwerk": 2195,
      "driftig": 2196,
      "dronken": 2197,
      "gebeurtenissen": 2198,
      "genade": 2199,
      "geringste": 2200,
      "glazen": 2201,
      "groette": 2202,
      "herkend": 2203,
      "hierin": 2204,
      "hoort": 2205,
      "huisje": 2206,
      "iedere": 2207,
      "inwendige": 2208,
      "landen": 2209,
      "mate": 2210,
      "neiging": 2211,
      "onderaardsche": 2212,
      "overblijfselen": 2213,
      "pak": 2214,
      "passagiers": 2215,
      "plaatste": 2216,
      "raden": 2217,
      "reikte": 2218,
      "reizen": 2219,
      "schot": 2220,
      "sprake": 2221,
      "sprongen": 2222,
      "stevig": 2223,
      "taak": 2224,
      "treffen": 2225,
      "tuin": 2226,
      "tweemaal": 2227,
      "uiterlijk": 2228,
      "verdwijnen": 2229,
      "vermaak": 2230,
      "verscheiden": 2231,
      "verstandig": 2232,
      "vertoonen": 2233,
      "voegen": 2234,
      "voordat": 2235,
      "voorkeur": 2236,
      "wekken": 2237,
      "wenkbrauwen": 2238,
      "wild": 2239,
      "woedend": 2240,
      "wonen": 2241,
      "Graeuben": 2242,
      "Helaas": 2243,
      "Porte": 2244,
      "Waarin": 2245,
      "aangezicht": 2246,
      "afgebroken": 2247,
      "barstte": 2248,
      "bedekte": 2249,
      "belette": 2250,
      "bespeuren": 2251,
      "bijeen": 2252,
      "binnentrad": 2253,
      "datgene": 2254,
      "dik": 2255,
      "doorgebracht": 2256,
      "duivels": 2257,
      "evenveel": 2258,
      "gebouwd": 2259,
      "gezigt": 2260,
      "haarzelve": 2261,
