{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "the": 5,
      ".": 6,
      "of": 7,
      "and": 8,
      "I": 9,
      "to": 10,
      "\"": 11,
      "a": 12,
      "that": 13,
      "in": 14,
      "was": 15,
      "it": 16,
      "he": 17,
      "you": 18,
      "his": 19,
      ".\"": 20,
      "is": 21,
      "have": 22,
      "had": 23,
      "with": 24,
      "which": 25,
      "for": 26,
      "my": 27,
      "'": 28,
      "?\"": 29,
      "as": 30,
      "not": 31,
      "we": 32,
      "at": 33,
      "-": 34,
      "him": 35,
      "me": 36,
      "be": 37,
      "upon": 38,
      "this": 39,
      "from": 40,
      "but": 41,
      "Sir": 42,
      "said": 43,
      "The": 44,
      "been": 45,
      "s": 46,
      "It": 47,
      "one": 48,
      "so": 49,
      "man": 50,
      "on": 51,
      "were": 52,
      "He": 53,
      "all": 54,
      "could": 55,
      "there": 56,
      "Holmes": 57,
      "are": 58,
      "by": 59,
      "no": 60,
      "our": 61,
      "an": 62,
      "would": 63,
      ",\"": 64,
      "us": 65,
      "will": 66,
      "very": 67,
      "your": 68,
      "out": 69,
      "has": 70,
      "moor": 71,
      "Henry": 72,
      "do": 73,
      "her": 74,
      "if": 75,
      "who": 76,
      "some": 77,
      "more": 78,
      "should": 79,
      "But": 80,
      "what": 81,
      "We": 82,
      "--": 83,
      "You": 84,
      "or": 85,
      "up": 86,
      "know": 87,
      "Baskerville": 88,
      "when": 89,
      "?": 90,
      "Watson": 91,
      "she": 92,
      "over": 93,
      "into": 94,
      "see": 95,
      "And": 96,
      "Dr": 97,
      "There": 98,
      "down": 99,
      "can": 100,
      "sir": 101,
      "about": 102,
      "Charles": 103,
      "!": 104,
      "them": 105,
      "Stapleton": 106,
      "Mortimer": 107,
      "before": 108,
      "did": 109,
      "then": 110,
      "may": 111,
      "night": 112,
      "only": 113,
      "than": 114,
      "must": 115,
      "think": 116,
      "time": 117,
      "any": 118,
      "might": 119,
      "now": 120,
      "!\"": 121,
      "own": 122,
      "they": 123,
      "What": 124,
      "am": 125,
      "No": 126,
      "came": 127,
      "come": 128,
      "A": 129,
      "Barrymore": 130,
      "here": 131,
      "back": 132,
      "much": 133,
      "two": 134,
      "face": 135,
      "eyes": 136,
      "last": 137,
      "t": 138,
      "where": 139,
      "say": 140,
      "heard": 141,
      "how": 142,
      "long": 143,
      "old": 144,
      "death": 145,
      "If": 146,
      "case": 147,
      "day": 148,
      "friend": 149,
      "never": 150,
      "other": 151,
      "saw": 152,
      "such": 153,
      "their": 154,
      "way": 155,
      "tell": 156,
      "Mr": 157,
      "That": 158,
      "away": 159,
      "hound": 160,
      "house": 161,
      "Then": 162,
      "again": 163,
      "good": 164,
      "Hall": 165,
      "Yes": 166,
      "go": 167,
      "light": 168,
      "made": 169,
      "these": 170,
      "My": 171,
      "little": 172,
      "nothing": 173,
      "until": 174,
      "well": 175,
      ";": 176,
      "first": 177,
      "after": 178,
      "through": 179,
      "side": 180,
      "great": 181,
      "like": 182,
      "Well": 183,
      "baronet": 184,
      "its": 185,
      "matter": 186,
      "most": 187,
      "once": 188,
      "London": 189,
      "morning": 190,
      "against": 191,
      "looked": 192,
      "name": 193,
      "place": 194,
      "make": 195,
      "round": 196,
      "yet": 197,
      "In": 198,
      "left": 199,
      "thought": 200,
      "turned": 201,
      "black": 202,
      "doubt": 203,
      "found": 204,
      "wife": 205,
      "also": 206,
      "dark": 207,
      "get": 208,
      "mind": 209,
      "seen": 210,
      "still": 211,
      "those": 212,
      "told": 213,
      "since": 214,
      "something": 215,
      "woman": 216,
      "ever": 217,
      "help": 218,
      "asked": 219,
      "far": 220,
      "find": 221,
      "off": 222,
      "room": 223,
      "same": 224,
      "Mrs": 225,
      "door": 226,
      "hand": 227,
      "hands": 228,
      "window": 229,
      "family": 230,
      "knew": 231,
      "seemed": 232,
      "end": 233,
      "few": 234,
      "himself": 235,
      "lay": 236,
      "stood": 237,
      "fellow": 238,
      "give": 239,
      "lady": 240,
      "shall": 241,
      "Sherlock": 242,
      "anything": 243,
      "cried": 244,
      "done": 245,
      "took": 246,
      "without": 247,
      "cannot": 248,
      "clear": 249,
      "don": 250,
      "head": 251,
      "instant": 252,
      "life": 253,
      "put": 254,
      "right": 255,
      "His": 256,
      "How": 257,
      "To": 258,
      "Why": 259,
      "behind": 260,
      "country": 261,
      "take": 262,
      "thing": 263,
      "So": 264,
      "This": 265,
      "When": 266,
      "passed": 267,
      "path": 268,
      "together": 269,
      "Now": 270,
      "She": 271,
      "across": 272,
      "always": 273,
      "dear": 274,
      "gave": 275,
      "half": 276,
      "however": 277,
      "set": 278,
      "small": 279,
      "why": 280,
      "At": 281,
      "certainly": 282,
      "every": 283,
      "front": 284,
      "heart": 285,
      "letter": 286,
      "three": 287,
      "whole": 288,
      "whom": 289,
      "words": 290,
      "As": 291,
      "being": 292,
      "between": 293,
      "both": 294,
      "brother": 295,
      "brought": 296,
      "evening": 297,
      "moment": 298,
      "really": 299,
      "too": 300,
      "Street": 301,
      "able": 302,
      "already": 303,
      "chance": 304,
      "course": 305,
      "does": 306,
      "indeed": 307,
      "ll": 308,
      "myself": 309,
      "rather": 310,
      "went": 311,
      "coming": 312,
      "days": 313,
      "fear": 314,
      "point": 315,
      "strange": 316,
      "though": 317,
      "Did": 318,
      "Grimpen": 319,
      "answer": 320,
      "better": 321,
      "convict": 322,
      "cry": 323,
      "gate": 324,
      "gone": 325,
      "hear": 326,
      "interest": 327,
      "next": 328,
      "under": 329,
      "understand": 330,
      "while": 331,
      "within": 332,
      "Lyons": 333,
      "They": 334,
      "another": 335,
      "dog": 336,
      "even": 337,
      "facts": 338,
      "followed": 339,
      "just": 340,
      "poor": 341,
      "ran": 342,
      "ready": 343,
      "return": 344,
      "sat": 345,
      "sound": 346,
      "towards": 347,
      "walk": 348,
      "One": 349,
      "enough": 350,
      "gentleman": 351,
      "going": 352,
      "held": 353,
      "hill": 354,
      "new": 355,
      "seems": 356,
      "ve": 357,
      "white": 358,
      "By": 359,
      "ask": 360,
      "danger": 361,
      "deep": 362,
      "got": 363,
      "gray": 364,
      "home": 365,
      "known": 366,
      "leave": 367,
      "perhaps": 368,
      "quite": 369,
      "reason": 370,
      "several": 371,
      "sister": 372,
      "voice": 373,
      "wish": 374,
      "word": 375,
      "work": 376,
      "Is": 377,
      "With": 378,
      "alone": 379,
      "along": 380,
      "among": 381,
      "boot": 382,
      "creature": 383,
      "darkness": 384,
      "hard": 385,
      "hour": 386,
      "husband": 387,
      "least": 388,
      "people": 389,
      "sure": 390,
      "taken": 391,
      "whether": 392,
      "yourself": 393,
      "Coombe": 394,
      "Frankland": 395,
      "On": 396,
      "Tracey": 397,
      "believe": 398,
      "business": 399,
      "cab": 400,
      "either": 401,
      "kept": 402,
      "many": 403,
      "paper": 404,
      "part": 405,
      "read": 406,
      "rose": 407,
      "showed": 408,
      "story": 409,
      "things": 410,
      "truth": 411,
      "years": 412,
      "young": 413,
      "House": 414,
      "air": 415,
      "anyone": 416,
      "body": 417,
      "cold": 418,
      "died": 419,
      "direction": 420,
      "ground": 421,
      "high": 422,
      "kind": 423,
      "learned": 424,
      "mean": 425,
      "means": 426,
      "near": 427,
      "possible": 428,
      "run": 429,
      "swear": 430,
      "waiting": 431,
      "walked": 432,
      "world": 433,
      "Do": 434,
      "For": 435,
      "God": 436,
      "Have": 437,
      "Hugo": 438,
      "boy": 439,
      "doing": 440,
      "feet": 441,
      "figure": 442,
      "full": 443,
      "glad": 444,
      "huge": 445,
      "late": 446,
      "look": 447,
      "looking": 448,
      "love": 449,
      "met": 450,
      "question": 451,
      "reached": 452,
      "remember": 453,
      "report": 454,
      "struck": 455,
      "surprise": 456,
      "therefore": 457,
      "track": 458,
      "visit": 459,
      "Chapter": 460,
      "From": 461,
      "Merripit": 462,
      "Our": 463,
      "beard": 464,
      "because": 465,
      "candle": 466,
      "certain": 467,
      "during": 468,
      "evidence": 469,
      "five": 470,
      "friends": 471,
      "keep": 472,
      "low": 473,
      "master": 474,
      "moon": 475,
      "object": 476,
      "opened": 477,
      "position": 478,
      "possibly": 479,
      "road": 480,
      "short": 481,
      "show": 482,
      "standing": 483,
      "stick": 484,
      "Her": 485,
      "Here": 486,
      "Not": 487,
      "Stapletons": 488,
      "call": 489,
      "clock": 490,
      "close": 491,
      "connection": 492,
      "cut": 493,
      "dead": 494,
      "entirely": 495,
      "feel": 496,
      "given": 497,
      "having": 498,
      "heavy": 499,
      "hut": 500,
      "large": 501,
      "let": 502,
      "men": 503,
      "present": 504,
      "sight": 505,
      "someone": 506,
      "stone": 507,
      "strong": 508,
      "turn": 509,
      "use": 510,
      "Alley": 511,
      "Devonshire": 512,
      "England": 513,
      "Good": 514,
      "Mire": 515,
      "Selden": 516,
      "Very": 517,
      "butler": 518,
      "cases": 519,
      "complete": 520,
      "distance": 521,
      "drive": 522,
      "else": 523,
      "escaped": 524,
      "exactly": 525,
      "fog": 526,
      "green": 527,
      "hall": 528,
      "hardly": 529,
      "hours": 530,
      "idea": 531,
      "lived": 532,
      "minutes": 533,
      "occurred": 534,
      "power": 535,
      "returned": 536,
      "save": 537,
      "second": 538,
      "seem": 539,
      "slowly": 540,
      "soon": 541,
      "straight": 542,
      "surprised": 543,
      "trouble": 544,
      "true": 545,
      ":": 546,
      "Baker": 547,
      "Baskervilles": 548,
      "Because": 549,
      "L": 550,
      "became": 551,
      "broken": 552,
      "date": 553,
      "evil": 554,
      "explanation": 555,
      "fact": 556,
      "father": 557,
      "further": 558,
      "heir": 559,
      "hotel": 560,
      "interesting": 561,
      "legend": 562,
      "line": 563,
      "meet": 564,
      "message": 565,
      "mine": 566,
      "nerves": 567,
      "ourselves": 568,
      "outside": 569,
      "rest": 570,
      "secret": 571,
      "silent": 572,
      "stared": 573,
      "terrible": 574,
      "thin": 575,
      "town": 576,
      "used": 577,
      "waited": 578,
      "wind": 579,
      "C": 580,
      "Exactly": 581,
      "Laura": 582,
      "Miss": 583,
      "Oh": 584,
      "Your": 585,
      "almost": 586,
      "appearance": 587,
      "assure": 588,
      "beast": 589,
      "boots": 590,
      "breakfast": 591,
      "broad": 592,
      "broke": 593,
      "difficult": 594,
      "driving": 595,
      "each": 596,
      "evident": 597,
      "evidently": 598,
      "fell": 599,
      "food": 600,
      "fortune": 601,
      "four": 602,
      "granite": 603,
      "hope": 604,
      "horror": 605,
      "imagine": 606,
      "led": 607,
      "likely": 608,
      "lonely": 609,
      "meant": 610,
      "miles": 611,
      "mire": 612,
      "morrow": 613,
      "observed": 614,
      "pair": 615,
      "past": 616,
      "plans": 617,
      "pocket": 618,
      "public": 619,
      "questions": 620,
      "rocks": 621,
      "rooms": 622,
      "send": 623,
      "sent": 624,
      "singular": 625,
      "spoke": 626,
      "station": 627,
      "suddenly": 628,
      "swiftly": 629,
      "talk": 630,
      "ten": 631,
      "twice": 632,
      "yonder": 633,
      ",'": 634,
      "All": 635,
      "Come": 636,
      "James": 637,
      "Look": 638,
      "Was": 639,
      "Yew": 640,
      "affairs": 641,
      "appointment": 642,
      "around": 643,
      "best": 644,
      "beyond": 645,
      "bring": 646,
      "conversation": 647,
      "crime": 648,
      "curious": 649,
      "deal": 650,
      "difficulty": 651,
      "dinner": 652,
      "earth": 653,
      "events": 654,
      "exceedingly": 655,
      "expression": 656,
      "felt": 657,
      "goes": 658,
      "importance": 659,
      "less": 660,
      "melancholy": 661,
      "nature": 662,
      "net": 663,
      "none": 664,
      "o": 665,
      "person": 666,
      "picture": 667,
      "private": 668,
      "red": 669,
      "running": 670,
      "shadow": 671,
      "single": 672,
      "sitting": 673,
      "speak": 674,
      "started": 675,
      "step": 676,
      "steps": 677,
      "stranger": 678,
      "suppose": 679,
      "surely": 680,
      "suspicions": 681,
      "table": 682,
      "telegram": 683,
      "trees": 684,
      "view": 685,
      "yellow": 686,
      "--\"": 687,
      ".'": 688,
      "Hotel": 689,
      "Where": 690,
      "account": 691,
      "affair": 692,
      "afterwards": 693,
      "amid": 694,
      "animal": 695,
      "answered": 696,
      "appeared": 697,
      "bad": 698,
      "began": 699,
      "carry": 700,
      "character": 701,
      "companion": 702,
      "confess": 703,
      "considerable": 704,
      "corner": 705,
      "detective": 706,
      "devil": 707,
      "distant": 708,
      "drew": 709,
      "dull": 710,
      "estate": 711,
      "everything": 712,
      "example": 713,
      "explain": 714,
      "fallen": 715,
      "features": 716,
      "gloom": 717,
      "guess": 718,
      "hat": 719,
      "ill": 720,
      "impression": 721,
      "inside": 722,
      "interview": 723,
      "journey": 724,
      "latter": 725,
      "live": 726,
      "lost": 727,
      "mark": 728,
      "marks": 729,
      "middle": 730,
      "modern": 731,
      "narrative": 732,
      "natural": 733,
      "naturalist": 734,
      "neighbours": 735,
      "open": 736,
      "pale": 737,
      "placed": 738,
      "pleasure": 739,
      "police": 740,
      "practical": 741,
      "presence": 742,
      "promise": 743,
      "purpose": 744,
      "reach": 745,
      "sake": 746,
      "sank": 747,
      "scene": 748,
      "shot": 749,
      "shoulders": 750,
      "sign": 751,
      "soul": 752,
      "spot": 753,
      "sprang": 754,
      "study": 755,
      "suggested": 756,
      "taking": 757,
      "thick": 758,
      "trace": 759,
      "tragedy": 760,
      "trust": 761,
      "twenty": 762,
      "unless": 763,
      "vague": 764,
      "walking": 765,
      "whose": 766,
      "windows": 767,
      "Cartwright": 768,
      "Lestrade": 769,
      "Let": 770,
      "Surely": 771,
      "These": 772,
      "Who": 773,
      "above": 774,
      "arms": 775,
      "asking": 776,
      "attention": 777,
      "aware": 778,
      "blood": 779,
      "brown": 780,
      "burned": 781,
      "cabman": 782,
      "called": 783,
      "cause": 784,
      "centre": 785,
      "chair": 786,
      "cleared": 787,
      "county": 788,
      "criminal": 789,
      "cross": 790,
      "cunning": 791,
      "dare": 792,
      "dreadful": 793,
      "drove": 794,
      "duty": 795,
      "ears": 796,
      "easily": 797,
      "empty": 798,
      "entered": 799,
      "examined": 800,
      "faced": 801,
      "false": 802,
      "farther": 803,
      "fears": 804,
      "finding": 805,
      "fire": 806,
      "flushed": 807,
      "follow": 808,
      "foot": 809,
      "game": 810,
      "gazed": 811,
      "glimpse": 812,
      "grim": 813,
      "hills": 814,
      "hundred": 815,
      "hung": 816,
      "hunt": 817,
      "huts": 818,
      "impossible": 819,
      "influence": 820,
      "information": 821,
      "inquiry": 822,
      "knowledge": 823,
      "lamp": 824,
      "lie": 825,
      "lower": 826,
      "maid": 827,
      "making": 828,
      "manner": 829,
      "marked": 830,
      "mentioned": 831,
      "missing": 832,
      "months": 833,
      "moorland": 834,
      "move": 835,
      "need": 836,
      "nor": 837,
      "occasion": 838,
      "order": 839,
      "page": 840,
      "particular": 841,
      "play": 842,
      "pleasant": 843,
      "presume": 844,
      "problem": 845,
      "rare": 846,
      "risk": 847,
      "roof": 848,
      "shone": 849,
      "silence": 850,
      "situation": 851,
      "skull": 852,
      "smoke": 853,
      "sometimes": 854,
      "sort": 855,
      "sudden": 856,
      "suggest": 857,
      "sun": 858,
      "supernatural": 859,
      "thoughts": 860,
      "throat": 861,
      "unable": 862,
      "visitor": 863,
      "wall": 864,
      "want": 865,
      "wonder": 866,
      "write": 867,
      "yards": 868,
      "Charing": 869,
      "Cross": 870,
      "Every": 871,
      "Just": 872,
      "Northumberland": 873,
      "Only": 874,
      "Regent": 875,
      "South": 876,
      "Tell": 877,
      "Thank": 878,
      "Times": 879,
      "absent": 880,
      "action": 881,
      "actually": 882,
      "adventure": 883,
      "age": 884,
      "amazement": 885,
      "appears": 886,
      "approached": 887,
      "beautiful": 888,
      "boulders": 889,
      "calling": 890,
      "carefully": 891,
      "caught": 892,
      "cigar": 893,
      "clouds": 894,
      "corridor": 895,
      "covered": 896,
      "desperate": 897,
      "eager": 898,
      "escape": 899,
      "examine": 900,
      "experience": 901,
      "extraordinary": 902,
      "eye": 903,
      "feelings": 904,
      "fine": 905,
      "fled": 906,
      "folk": 907,
      "following": 908,
      "forward": 909,
      "foul": 910,
      "gentlemen": 911,
      "getting": 912,
      "glance": 913,
      "glanced": 914,
      "grass": 915,
      "happy": 916,
      "hiding": 917,
      "hold": 918,
      "holding": 919,
      "hospital": 920,
      "hurried": 921,
      "important": 922,
      "incident": 923,
      "initials": 924,
      "keen": 925,
      "keeping": 926,
      "laid": 927,
      "later": 928,
      "law": 929,
      "leaned": 930,
      "married": 931,
      "medical": 932,
      "mystery": 933,
      "number": 934,
      "observe": 935,
      "obvious": 936,
      "opinion": 937,
      "papers": 938,
      "pass": 939,
      "passage": 940,
      "peasants": 941,
      "plain": 942,
      "points": 943,
      "probable": 944,
      "pursuit": 945,
      "raised": 946,
      "reasons": 947,
      "received": 948,
      "remained": 949,
      "remains": 950,
      "remarkable": 951,
      "remembered": 952,
      "reports": 953,
      "rise": 954,
      "safe": 955,
      "serious": 956,
      "seriously": 957,
      "service": 958,
      "shoulder": 959,
      "signs": 960,
      "silver": 961,
      "simple": 962,
      "sorry": 963,
      "stay": 964,
      "stopped": 965,
      "tall": 966,
      "thunder": 967,
      "top": 968,
      "tor": 969,
      "uncle": 970,
      "victim": 971,
      "wagonette": 972,
      "warning": 973,
      "watching": 974,
      "whence": 975,
      "wicked": 976,
      "wild": 977,
      "written": 978,
      "wrong": 979,
      "yesterday": 980,
      "(": 981,
      "----\"": 982,
      ".--": 983,
      ":--": 984,
      "America": 985,
      "An": 986,
      "Are": 987,
      "Barrymores": 988,
      "Dartmoor": 989,
      "Even": 990,
      "Halloa": 991,
      "Has": 992,
      "Hound": 993,
      "John": 994,
      "May": 995,
      "Nothing": 996,
      "Of": 997,
      "Perhaps": 998,
      "Some": 999,
      "Yet": 1000,
      "acquaintance": 1001,
      "act": 1002,
      "address": 1003,
      "advice": 1004,
      "afternoon": 1005,
      "agent": 1006,
      "ago": 1007,
      "alive": 1008,
      "allow": 1009,
      "arrival": 1010,
      "article": 1011,
      "become": 1012,
      "beg": 1013,
      "bog": 1014,
      "bright": 1015,
      "cared": 1016,
      "cast": 1017,
      "change": 1018,
      "cigarette": 1019,
      "closed": 1020,
      "conscious": 1021,
      "curve": 1022,
      "deeply": 1023,
      "delivered": 1024,
      "describe": 1025,
      "dining": 1026,
      "direct": 1027,
      "doctor": 1028,
      "dry": 1029,
      "early": 1030,
      "easy": 1031,
      "effect": 1032,
      "emotion": 1033,
      "ended": 1034,
      "event": 1035,
      "excuse": 1036,
      "expect": 1037,
      "fairly": 1038,
      "falling": 1039,
      "fancy": 1040,
      "feeling": 1041,
      "fingers": 1042,
      "forever": 1043,
      "forget": 1044,
      "fresh": 1045,
      "giving": 1046,
      "helped": 1047,
      "hoped": 1048,
      "identity": 1049,
      "letters": 1050,
      "lives": 1051,
      "living": 1052,
      "lurking": 1053,
      "memory": 1054,
      "mention": 1055,
      "minded": 1056,
      "minds": 1057,
      "mission": 1058,
      "money": 1059,
      "moving": 1060,
      "murder": 1061,
      "narrow": 1062,
      "naturally": 1063,
      "necessary": 1064,
      "neck": 1065,
      "neighbour": 1066,
      "notice": 1067,
      "onward": 1068,
      "opening": 1069,
      "opportunity": 1070,
      "peeped": 1071,
      "please": 1072,
      "pointed": 1073,
      "pounds": 1074,
      "practice": 1075,
      "practitioner": 1076,
      "prepared": 1077,
      "presentation": 1078,
      "pretty": 1079,
      "professional": 1080,
      "proved": 1081,
      "putting": 1082,
      "puzzled": 1083,
      "quick": 1084,
      "rain": 1085,
      "real": 1086,
      "refused": 1087,
      "relief": 1088,
      "revolver": 1089,
      "rising": 1090,
      "rock": 1091,
      "savage": 1092,
      "scientific": 1093,
      "sense": 1094,
      "sharp": 1095,
      "shock": 1096,
      "shown": 1097,
      "sky": 1098,
      "slopes": 1099,
      "space": 1100,
      "spent": 1101,
      "stand": 1102,
      "stooped": 1103,
      "stop": 1104,
      "subject": 1105,
      "suit": 1106,
      "supreme": 1107,
      "swept": 1108,
      "telescope": 1109,
      "telling": 1110,
      "times": 1111,
      "touch": 1112,
      "trap": 1113,
      "tried": 1114,
      "unfortunate": 1115,
      "unhappy": 1116,
      "upper": 1117,
      "value": 1118,
      "watched": 1119,
      "wire": 1120,
      "worn": 1121,
      "wrote": 1122,
      "yours": 1123,
      "Ah": 1124,
      "Already": 1125,
      "Any": 1126,
      "Both": 1127,
      "Can": 1128,
      "Devon": 1129,
      "Excellent": 1130,
      "Far": 1131,
      "Go": 1132,
      "Ha": 1133,
      "However": 1134,
      "Lafter": 1135,
      "Perkins": 1136,
      "Princetown": 1137,
      "Rodger": 1138,
      "Waterloo": 1139,
      "West": 1140,
      "Would": 1141,
      "accept": 1142,
      "acknowledge": 1143,
      "active": 1144,
      "added": 1145,
      "aid": 1146,
      "anger": 1147,
      "angry": 1148,
      "arm": 1149,
      "arranged": 1150,
      "assistance": 1151,
      "bank": 1152,
      "becoming": 1153,
      "bitterly": 1154,
      "blazing": 1155,
      "box": 1156,
      "brute": 1157,
      "burst": 1158,
      "care": 1159,
      "carriage": 1160,
      "carried": 1161,
      "catch": 1162,
      "central": 1163,
      "chanced": 1164,
      "charge": 1165,
      "child": 1166,
      "circumstances": 1167,
      "clearly": 1168,
      "closely": 1169,
      "colour": 1170,
      "common": 1171,
      "company": 1172,
      "completely": 1173,
      "complex": 1174,
      "concerned": 1175,
      "conclusion": 1176,
      "confidence": 1177,
      "considerably": 1178,
      "contrary": 1179,
      "couple": 1180,
      "cries": 1181,
      "definite": 1182,
      "deny": 1183,
      "desire": 1184,
      "details": 1185,
      "difficulties": 1186,
      "disappeared": 1187,
      "divorce": 1188,
      "dripping": 1189,
      "driven": 1190,
      "driver": 1191,
      "due": 1192,
      "eagerly": 1193,
      "edge": 1194,
      "elderly": 1195,
      "enemy": 1196,
      "especially": 1197,
      "except": 1198,
      "excitement": 1199,
      "expanse": 1200,
      "expected": 1201,
      "expecting": 1202,
      "explained": 1203,
      "express": 1204,
      "faces": 1205,
      "fall": 1206,
      "fashion": 1207,
      "fate": 1208,
      "favour": 1209,
      "firm": 1210,
      "flew": 1211,
      "footsteps": 1212,
      "forced": 1213,
      "forty": 1214,
      "future": 1215,
      "ghastly": 1216,
      "gives": 1217,
      "glass": 1218,
      "grave": 1219,
      "hair": 1220,
      "halted": 1221,
      "handsome": 1222,
      "happened": 1223,
      "heads": 1224,
      "heavens": 1225,
      "hell": 1226,
      "hopes": 1227,
      "houses": 1228,
      "human": 1229,
      "imagined": 1230,
      "incidents": 1231,
      "inquest": 1232,
      "inquiries": 1233,
      "intently": 1234,
      "intimate": 1235,
      "investigation": 1236,
      "isn": 1237,
      "jagged": 1238,
      "joy": 1239,
      "keenly": 1240,
      "lad": 1241,
      "laughed": 1242,
      "leads": 1243,
      "leaves": 1244,
      "lips": 1245,
      "listened": 1246,
      "local": 1247,
      "lose": 1248,
      "lying": 1249,
      "manuscript": 1250,
      "minute": 1251,
      "miss": 1252,
      "mistake": 1253,
      "motive": 1254,
      "mottled": 1255,
      "mouth": 1256,
      "moved": 1257,
      "nearer": 1258,
      "nerve": 1259,
      "note": 1260,
      "offered": 1261,
      "office": 1262,
      "often": 1263,
      "orchard": 1264,
      "ordinary": 1265,
      "others": 1266,
      "outline": 1267,
      "owner": 1268,
      "panting": 1269,
      "personal": 1270,
      "plan": 1271,
      "played": 1272,
      "post": 1273,
      "postmaster": 1274,
      "prevent": 1275,
      "printed": 1276,
      "probably": 1277,
      "prove": 1278,
      "quiet": 1279,
      "re": 1280,
      "remain": 1281,
      "remarked": 1282,
      "reputation": 1283,
      "responsibility": 1284,
      "ring": 1285,
      "rode": 1286,
      "rounded": 1287,
      "rushed": 1288,
      "sad": 1289,
      "safety": 1290,
      "satisfaction": 1291,
      "scattered": 1292,
      "scent": 1293,
      "school": 1294,
      "science": 1295,
      "scissors": 1296,
      "search": 1297,
      "seat": 1298,
      "seeing": 1299,
      "seldom": 1300,
      "self": 1301,
      "served": 1302,
      "settled": 1303,
      "shape": 1304,
      "sheep": 1305,
      "sides": 1306,
      "signal": 1307,
      "six": 1308,
      "slope": 1309,
      "smile": 1310,
      "somewhere": 1311,
      "spaniel": 1312,
      "square": 1313,
      "start": 1314,
      "state": 1315,
      "statement": 1316,
      "steadily": 1317,
      "stealthy": 1318,
      "stones": 1319,
      "succeeded": 1320,
      "thank": 1321,
      "theory": 1322,
      "thrill": 1323,
      "throw": 1324,
      "thrown": 1325,
      "tragic": 1326,
      "try": 1327,
      "tuft": 1328,
      "understood": 1329,
      "villain": 1330,
      "visible": 1331,
      "wait": 1332,
      "wanted": 1333,
      "wants": 1334,
      "watch": 1335,
      "water": 1336,
      "weary": 1337,
      "weeks": 1338,
      "weight": 1339,
      "wheels": 1340,
      "whispered": 1341,
      "worth": 1342,
      ")": 1343,
      "?'": 1344,
      "Again": 1345,
      "Another": 1346,
      "Between": 1347,
      "Could": 1348,
      "Dear": 1349,
      "Don": 1350,
      "First": 1351,
      "Had": 1352,
      "Indeed": 1353,
      "Nature": 1354,
      "Never": 1355,
      "None": 1356,
      "Please": 1357,
      "Poor": 1358,
      "Quite": 1359,
      "Since": 1360,
      "Something": 1361,
      "Station": 1362,
      "Tor": 1363,
      "Vandeleur": 1364,
      "advantage": 1365,
      "adventures": 1366,
      "agency": 1367,
      "alarmed": 1368,
      "alert": 1369,
      "amiable": 1370,
      "anxiety": 1371,
      "apparition": 1372,
      "arrangements": 1373,
      "arrived": 1374,
      "ashamed": 1375,
      "attached": 1376,
      "avoid": 1377,
      "beauty": 1378,
      "becomes": 1379,
      "bed": 1380,
      "beneath": 1381,
      "bent": 1382,
      "bit": 1383,
      "blame": 1384,
      "blow": 1385,
      "bore": 1386,
      "bottle": 1387,
      "bought": 1388,
      "break": 1389,
      "breath": 1390,
      "bundle": 1391,
      "burn": 1392,
      "butterfly": 1393,
      "bye": 1394,
      "card": 1395,
      "career": 1396,
      "carrying": 1397,
      "chain": 1398,
      "chamber": 1399,
      "chase": 1400,
      "cheerful": 1401,
      "clean": 1402,
      "closer": 1403,
      "coat": 1404,
      "coffee": 1405,
      "comes": 1406,
      "companions": 1407,
      "conditions": 1408,
      "conduct": 1409,
      "connected": 1410,
      "constant": 1411,
      "convenient": 1412,
      "convinced": 1413,
      "coroner": 1414,
      "cost": 1415,
      "cruel": 1416,
      "curse": 1417,
      "dangerous": 1418,
      "dared": 1419,
      "daughter": 1420,
      "depends": 1421,
      "didn": 1422,
      "dim": 1423,
      "dine": 1424,
      "discover": 1425,
      "discovery": 1426,
      "district": 1427,
      "dogged": 1428,
      "drawn": 1429,
      "dressed": 1430,
      "dropped": 1431,
      "effort": 1432,
      "engaged": 1433,
      "errand": 1434,
      "essential": 1435,
      "establish": 1436,
      "established": 1437,
      "exact": 1438,
      "excellent": 1439,
      "exclamation": 1440,
      "expert": 1441,
      "faint": 1442,
      "fantastic": 1443,
      "farm": 1444,
      "farmers": 1445,
      "fatal": 1446,
      "filled": 1447,
      "finally": 1448,
      "fixed": 1449,
      "flat": 1450,
      "flight": 1451,
      "fond": 1452,
      "forgive": 1453,
      "forgotten": 1454,
      "formidable": 1455,
      "frank": 1456,
      "free": 1457,
      "fright": 1458,
      "frightened": 1459,
      "gallery": 1460,
      "gazing": 1461,
      "general": 1462,
      "generosity": 1463,
      "gloomy": 1464,
      "gold": 1465,
      "grassy": 1466,
      "gravel": 1467,
      "grew": 1468,
      "grounds": 1469,
      "guard": 1470,
      "habit": 1471,
      "haired": 1472,
      "handed": 1473,
      "harm": 1474,
      "headed": 1475,
      "heaven": 1476,
      "heavily": 1477,
      "heels": 1478,
      "helpless": 1479,
      "hesitated": 1480,
      "honest": 1481,
      "honour": 1482,
      "horse": 1483,
      "horses": 1484,
      "hot": 1485,
      "hounds": 1486,
      "hurt": 1487,
      "impassive": 1488,
      "inch": 1489,
      "indications": 1490,
      "indifference": 1491,
      "induce": 1492,
      "ink": 1493,
      "innocent": 1494,
      "instead": 1495,
      "instructions": 1496,
      "intended": 1497,
      "intense": 1498,
      "intention": 1499,
      "interested": 1500,
      "intimacy": 1501,
      "involved": 1502,
      "iron": 1503,
      "island": 1504,
      "ivy": 1505,
      "judge": 1506,
      "justified": 1507,
      "key": 1508,
      "knowing": 1509,
      "land": 1510,
      "laugh": 1511,
      "leading": 1512,
      "learn": 1513,
      "leaving": 1514,
      "length": 1515,
      "lies": 1516,
      "lock": 1517,
      "loss": 1518,
      "louder": 1519,
      "luck": 1520,
      "lucky": 1521,
      "luggage": 1522,
      "lunch": 1523,
      "madam": 1524,
      "maiden": 1525,
      "manservant": 1526,
      "mare": 1527,
      "marriage": 1528,
      "material": 1529,
      "mercy": 1530,
      "mere": 1531,
      "methods": 1532,
      "mistaken": 1533,
      "moan": 1534,
      "movements": 1535,
      "mysteries": 1536,
      "mysterious": 1537,
      "names": 1538,
      "needs": 1539,
      "nights": 1540,
      "notes": 1541,
      "overtake": 1542,
      "owe": 1543,
      "passing": 1544,
      "passion": 1545,
      "patches": 1546,
      "pause": 1547,
      "pen": 1548,
      "perceive": 1549,
      "perfectly": 1550,
      "piece": 1551,
      "platform": 1552,
      "plot": 1553,
      "porter": 1554,
      "portrait": 1555,
      "portraits": 1556,
      "powers": 1557,
      "presented": 1558,
      "pressed": 1559,
      "probability": 1560,
      "property": 1561,
      "propose": 1562,
      "pulled": 1563,
      "pure": 1564,
      "rapidly": 1565,
      "reading": 1566,
      "recognized": 1567,
      "regret": 1568,
      "repeat": 1569,
      "result": 1570,
      "rich": 1571,
      "risen": 1572,
      "rough": 1573,
      "ruddy": 1574,
      "rushing": 1575,
      "saying": 1576,
      "scandal": 1577,
      "shadows": 1578,
      "share": 1579,
      "shining": 1580,
      "shook": 1581,
      "shortly": 1582,
      "shrugged": 1583,
      "sinister": 1584,
      "sleep": 1585,
      "sombre": 1586,
      "son": 1587,
      "sons": 1588,
      "sooner": 1589,
      "south": 1590,
      "special": 1591,
      "spirit": 1592,
      "spoken": 1593,
      "spy": 1594,
      "staff": 1595,
      "stair": 1596,
      "stairs": 1597,
      "starting": 1598,
      "stayed": 1599,
      "steep": 1600,
      "stern": 1601,
      "street": 1602,
      "stretched": 1603,
      "strongest": 1604,
      "success": 1605,
      "suffered": 1606,
      "summit": 1607,
      "superstition": 1608,
      "supplied": 1609,
      "surmise": 1610,
      "talking": 1611,
      "tastes": 1612,
      "tenant": 1613,
      "terror": 1614,
      "theories": 1615,
      "thickly": 1616,
      "thinking": 1617,
      "thousand": 1618,
      "thrust": 1619,
      "tin": 1620,
      "towers": 1621,
      "traces": 1622,
      "trail": 1623,
      "train": 1624,
      "triumph": 1625,
      "tweed": 1626,
      "unknown": 1627,
      "unlikely": 1628,
      "upstairs": 1629,
      "useless": 1630,
      "venture": 1631,
      "walls": 1632,
      "warned": 1633,
      "waste": 1634,
      "ways": 1635,
      "week": 1636,
      "west": 1637,
      "whatever": 1638,
      "wicket": 1639,
      "wine": 1640,
      "wished": 1641,
      "withheld": 1642,
      "wits": 1643,
      "won": 1644,
      "wood": 1645,
      "worthy": 1646,
      "wound": 1647,
      "younger": 1648,
      "\"--": 1649,
      "&": 1650,
      "------\"": 1651,
      "1882": 1652,
      "2704": 1653,
      ">": 1654,
      "Beryl": 1655,
      "British": 1656,
      "Canada": 1657,
      "Certainly": 1658,
      "Clayton": 1659,
      "Desmond": 1660,
      "Fernworthy": 1661,
      "H": 1662,
      "High": 1663,
      "Hospital": 1664,
      "Hush": 1665,
      "Its": 1666,
      "Johnson": 1667,
      "Long": 1668,
      "M": 1669,
      "Might": 1670,
      "Most": 1671,
      "Neolithic": 1672,
      "Once": 1673,
      "Or": 1674,
      "Oxford": 1675,
      "R": 1676,
      "Really": 1677,
      "S": 1678,
      "See": 1679,
      "Shall": 1680,
      "Sometimes": 1681,
      "Spanish": 1682,
      "Still": 1683,
      "Such": 1684,
      "Two": 1685,
      "Whatever": 1686,
      "abandoned": 1687,
      "abode": 1688,
      "absence": 1689,
      "acting": 1690,
      "actions": 1691,
      "add": 1692,
      "admirable": 1693,
      "admiration": 1694,
      "afraid": 1695,
      "alley": 1696,
      "allowed": 1697,
      "aloud": 1698,
      "alternative": 1699,
      "altogether": 1700,
      "amusement": 1701,
      "ancestors": 1702,
      "anyhow": 1703,
      "anywhere": 1704,
      "apart": 1705,
      "apparently": 1706,
      "arrest": 1707,
      "ash": 1708,
      "aside": 1709,
      "atmosphere": 1710,
      "atrocious": 1711,
      "attendant": 1712,
      "autumn": 1713,
      "avenue": 1714,
      "bearded": 1715,
      "beat": 1716,
      "beauties": 1717,
      "begin": 1718,
      "beside": 1719,
      "bird": 1720,
      "bitter": 1721,
      "bleak": 1722,
      "block": 1723,
      "blooded": 1724,
      "blue": 1725,
      "blurred": 1726,
      "bottom": 1727,
      "boulder": 1728,
      "bound": 1729,
      "bounding": 1730,
      "boys": 1731,
      "brandy": 1732,
      "bread": 1733,
      "breaking": 1734,
      "bringing": 1735,
      "brings": 1736,
      "brows": 1737,
      "brutal": 1738,
      "building": 1739,
      "built": 1740,
      "butterflies": 1741,
      "campaign": 1742,
      "cards": 1743,
      "changed": 1744,
      "changes": 1745,
      "chap": 1746,
      "chasing": 1747,
      "cheeks": 1748,
      "chiming": 1749,
      "clad": 1750,
      "claim": 1751,
      "clapped": 1752,
      "clever": 1753,
      "clipped": 1754,
      "clothes": 1755,
      "collar": 1756,
      "collection": 1757,
      "command": 1758,
      "committed": 1759,
      "communicate": 1760,
      "compelled": 1761,
      "complicated": 1762,
      "concealed": 1763,
      "concerning": 1764,
      "conclusions": 1765,
      "conscience": 1766,
      "consequence": 1767,
      "considered": 1768,
      "contained": 1769,
      "contains": 1770,
      "content": 1771,
      "continually": 1772,
      "conviction": 1773,
      "craggy": 1774,
      "crazed": 1775,
      "crazy": 1776,
      "crisis": 1777,
      "crouching": 1778,
      "curiosity": 1779,
      "curly": 1780,
      "curved": 1781,
      "dealing": 1782,
      "deceived": 1783,
      "deception": 1784,
      "decided": 1785,
      "decision": 1786,
      "defiant": 1787,
      "deliver": 1788,
      "demon": 1789,
      "dense": 1790,
      "departed": 1791,
      "descend": 1792,
      "deserved": 1793,
      "design": 1794,
      "determined": 1795,
      "diabolical": 1796,
      "discern": 1797,
      "discovered": 1798,
      "disguise": 1799,
      "document": 1800,
      "dogs": 1801,
      "drag": 1802,
      "draw": 1803,
      "drawing": 1804,
      "dress": 1805,
      "dressing": 1806,
      "drunken": 1807,
      "earnest": 1808,
      "earnestness": 1809,
      "effective": 1810,
      "effigy": 1811,
      "employ": 1812,
      "exalted": 1813,
      "examination": 1814,
      "excursion": 1815,
      "exhaustion": 1816,
      "existence": 1817,
      "explanations": 1818,
      "exposed": 1819,
      "extent": 1820,
      "eyebrows": 1821,
      "factor": 1822,
      "faded": 1823,
      "famous": 1824,
      "fashioned": 1825,
      "favourite": 1826,
      "feared": 1827,
      "fiend": 1828,
      "fills": 1829,
      "finger": 1830,
      "finished": 1831,
      "floor": 1832,
      "folded": 1833,
      "footprint": 1834,
      "footprints": 1835,
      "forehead": 1836,
      "framed": 1837,
      "frequently": 1838,
      "friendship": 1839,
      "frighten": 1840,
      "fury": 1841,
      "gates": 1842,
      "girl": 1843,
      "glancing": 1844,
      "glasses": 1845,
      "gleam": 1846,
      "gleamed": 1847,
      "glimmered": 1848,
      "glowed": 1849,
      "golden": 1850,
      "gown": 1851,
      "greater": 1852,
      "groom": 1853,
      "grotesque": 1854,
      "guide": 1855,
      "guilty": 1856,
      "hailed": 1857,
      "hazel": 1858,
      "health": 1859,
      "hearts": 1860,
      "hedge": 1861,
      "height": 1862,
      "hers": 1863,
      "herself": 1864,
      "hid": 1865,
      "hidden": 1866,
      "history": 1867,
      "hotels": 1868,
      "household": 1869,
      "howl": 1870,
      "humble": 1871,
      "imagination": 1872,
      "imprudent": 1873,
      "included": 1874,
      "inconceivable": 1875,
      "incredible": 1876,
      "indicate": 1877,
      "indicated": 1878,
      "infinite": 1879,
      "inhabited": 1880,
      "instance": 1881,
      "instantly": 1882,
      "intent": 1883,
      "intentions": 1884,
      "interrupted": 1885,
      "invisible": 1886,
      "itself": 1887,
      "jawed": 1888,
      "jaws": 1889,
      "kindly": 1890,
      "knee": 1891,
      "knows": 1892,
      "larger": 1893,
      "laws": 1894,
      "lean": 1895,
      "lifted": 1896,
      "lighting": 1897,
      "lightly": 1898,
      "lines": 1899,
      "loft": 1900,
      "longer": 1901,
      "loved": 1902,
      "luminous": 1903,
      "m": 1904,
      "manager": 1905,
      "marry": 1906,
      "masterful": 1907,
      "mastiff": 1908,
      "match": 1909,
      "matters": 1910,
      "meaning": 1911,
      "merely": 1912,
      "messenger": 1913,
      "mighty": 1914,
      "mile": 1915,
      "mischief": 1916,
      "misfortune": 1917,
      "moonlight": 1918,
      "morass": 1919,
      "mortal": 1920,
      "moth": 1921,
      "motionless": 1922,
      "mounted": 1923,
      "mud": 1924,
      "murderer": 1925,
      "murmur": 1926,
      "mutual": 1927,
      "muzzle": 1928,
      "named": 1929,
      "nearly": 1930,
      "needed": 1931,
      "neither": 1932,
      "nets": 1933,
      "news": 1934,
      "newspaper": 1935,
      "north": 1936,
      "oak": 1937,
      "obtain": 1938,
      "occasions": 1939,
      "offer": 1940,
      "opposite": 1941,
      "orders": 1942,
      "otherwise": 1943,
      "ought": 1944,
      "outlined": 1945,
      "outlying": 1946,
      "overlooked": 1947,
      "paid": 1948,
      "pains": 1949,
      "particulars": 1950,
      "parts": 1951,
      "passes": 1952,
      "pathway": 1953,
      "patience": 1954,
      "peering": 1955,
      "perfect": 1956,
      "picked": 1957,
      "pistol": 1958,
      "pity": 1959,
      "pointing": 1960,
      "portion": 1961,
      "possession": 1962,
      "possibility": 1963,
      "prehistoric": 1964,
      "pressing": 1965,
      "pressure": 1966,
      "proceed": 1967,
      "promised": 1968,
      "proof": 1969,
      "proud": 1970,
      "pursued": 1971,
      "quality": 1972,
      "quarter": 1973,
      "quarters": 1974,
      "queer": 1975,
      "quickly": 1976,
      "quoted": 1977,
      "race": 1978,
      "raw": 1979,
      "realize": 1980,
      "receive": 1981,
      "recent": 1982,
      "recognize": 1983,
      "recollection": 1984,
      "recommend": 1985,
      "record": 1986,
      "recovered": 1987,
      "reference": 1988,
      "request": 1989,
      "researches": 1990,
      "respect": 1991,
      "respectable": 1992,
      "restore": 1993,
      "results": 1994,
      "revellers": 1995,
      "rights": 1996,
      "rolled": 1997,
      "rolling": 1998,
      "rude": 1999,
      "rueful": 2000,
      "rumours": 2001,
      "runs": 2002,
      "russet": 2003,
      "rustle": 2004,
      "satisfied": 2005,
      "schemes": 2006,
      "scream": 2007,
      "screamed": 2008,
      "screaming": 2009,
      "sea": 2010,
      "secured": 2011,
      "seeking": 2012,
      "sentence": 2013,
      "series": 2014,
      "servants": 2015,
      "severe": 2016,
      "shadowed": 2017,
      "shadowy": 2018,
      "shaken": 2019,
      "shaking": 2020,
      "sharply": 2021,
      "shattered": 2022,
      "sheer": 2023,
      "sheet": 2024,
      "shillings": 2025,
      "shut": 2026,
      "simply": 2027,
      "smell": 2028,
      "smoking": 2029,
      "sobbing": 2030,
      "soft": 2031,
      "spectral": 2032,
      "speed": 2033,
      "spite": 2034,
      "sprung": 2035,
      "stained": 2036,
      "staring": 2037,
      "statue": 2038,
      "stepped": 2039,
      "stories": 2040,
      "stream": 2041,
      "strongly": 2042,
      "stunted": 2043,
      "subdued": 2044,
      "succession": 2045,
      "support": 2046,
      "supposed": 2047,
      "suspect": 2048,
      "swift": 2049,
      "swung": 2050,
      "takes": 2051,
      "talked": 2052,
      "tangle": 2053,
      "task": 2054,
      "teeth": 2055,
      "test": 2056,
      "themselves": 2057,
      "third": 2058,
      "thirty": 2059,
      "tips": 2060,
      "tiptoe": 2061,
      "tobacco": 2062,
      "tool": 2063,
      "tossing": 2064,
      "touched": 2065,
      "trade": 2066,
      "trailing": 2067,
      "trained": 2068,
      "treatment": 2069,
      "trembling": 2070,
      "trousers": 2071,
      "tunnel": 2072,
      "turning": 2073,
      "twelve": 2074,
      "type": 2075,
      "unambitious": 2076,
      "unexpected": 2077,
      "unmarried": 2078,
      "unpleasant": 2079,
      "upward": 2080,
      "usually": 2081,
      "utmost": 2082,
      "v": 2083,
      "valley": 2084,
      "vast": 2085,
      "veins": 2086,
      "village": 2087,
      "wander": 2088,
      "warn": 2089,
      "wealth": 2090,
      "weather": 2091,
      "whisper": 2092,
      "wide": 2093,
      "wing": 2094,
      "wise": 2095,
      "wonderful": 2096,
      "worse": 2097,
      "writing": 2098,
      "wrung": 2099,
      "year": 2100,
      "yes": 2101,
      "!--": 2102,
      ").": 2103,
      ",--": 2104,
      ".'\"": 2105,
      ".,": 2106,
      "10": 2107,
      "1742": 2108,
      "1884": 2109,
      "3": 2110,
      "African": 2111,
      "After": 2112,
      "American": 2113,
      "Among": 2114,
      "Anthony": 2115,
      "Anything": 2116,
      "Before": 2117,
      "Being": 2118,
      "Beside": 2119,
      "Besides": 2120,
      "Beyond": 2121,
      "Black": 2122,
      "Bradley": 2123,
      "County": 2124,
      "Court": 2125,
      "Cyclopides": 2126,
      "DEAR": 2127,
      "Directory": 2128,
      "Down": 2129,
      "English": 2130,
      "Everything": 2131,
      "Evil": 2132,
      "Excuse": 2133,
      "Finally": 2134,
      "Footprints": 2135,
      "Foulmire": 2136,
      "German": 2137,
      "Get": 2138,
      "Give": 2139,
      "Great": 2140,
      "HOLMES": 2141,
      "Half": 2142,
      "Having": 2143,
      "Hill": 2144,
      "Instantly": 2145,
      "Jove": 2146,
      "Looking": 2147,
      "MY": 2148,
      "Man": 2149,
      "Medical": 2150,
      "Mister": 2151,
      "Morland": 2152,
      "Museum": 2153,
      "North": 2154,
      "Notting": 2155,
      "OCTOBER": 2156,
      "Obviously": 2157,
      "October": 2158,
      "Oldmore": 2159,
      "Open": 2160,
      "Out": 2161,
      "Outside": 2162,
      "Over": 2163,
      "Partly": 2164,
      "Perfectly": 2165,
      "Prove": 2166,
      "Providence": 2167,
      "Put": 2168,
      "Queer": 2169,
      "Regina": 2170,
      "Report": 2171,
      "Road": 2172,
      "Saturday": 2173,
      "Say": 2174,
      "Several": 2175,
      "Someone": 2176,
      "Somewhere": 2177,
      "Suddenly": 2178,
      "Suppose": 2179,
      "THE": 2180,
      "Their": 2181,
      "Thence": 2182,
      "Those": 2183,
      "Though": 2184,
      "Three": 2185,
      "Through": 2186,
      "Thus": 2187,
      "Wait": 2188,
      "Welcome": 2189,
      "Will": 2190,
      "Wilson": 2191,
      "Within": 2192,
      "Yard": 2193,
      "York": 2194,
      "Yorkshire": 2195,
      "ability": 2196,
      "absolutely": 2197,
      "absorbed": 2198,
      "absurd": 2199,
      "accent": 2200,
      "accomplice": 2201,
      "accomplished": 2202,
      "according": 2203,
      "accounts": 2204,
      "accustomed": 2205,
      "activity": 2206,
      "acute": 2207,
      "advise": 2208,
      "affection": 2209,
      "agents": 2210,
      "agonized": 2211,
      "agony": 2212,
      "agree": 2213,
      "agreed": 2214,
      "ahead": 2215,
      "aided": 2216,
      "ally": 2217,
      "although": 2218,
      "ambush": 2219,
      "ample": 2220,
      "angle": 2221,
      "anticipation": 2222,
      "anxious": 2223,
      "apology": 2224,
      "appointed": 2225,
      "appreciation": 2226,
      "approach": 2227,
      "argument": 2228,
      "armed": 2229,
      "aroused": 2230,
      "arrested": 2231,
      "art": 2232,
      "ashes": 2233,
      "asleep": 2234,
      "astonished": 2235,
      "astonishment": 2236,
      "astounded": 2237,
      "atone": 2238,
      "attachment": 2239,
      "attacked": 2240,
      "attempt": 2241,
      "attended": 2242,
      "attitude": 2243,
      "audacious": 2244,
      "audacity": 2245,
      "authorities": 2246,
      "available": 2247,
      "awaiting": 2248,
      "badly": 2249,
      "balcony": 2250,
      "band": 2251,
      "barren": 2252,
      "barrow": 2253,
      "basis": 2254,
      "baying": 2255,
      "beam": 2256,
      "bear": 2257,
      "bearing": 2258,
      "beaten": 2259,
      "bedroom": 2260,
      "beginning": 2261,
      "begun": 2262,
      "belief": 2263,
      "bell": 2264,
      "belonged": 2265,
      "below": 2266,
      "besides": 2267,
      "billiard": 2268,
      "blackmailing": 2269,
      "bladed": 2270,
      "blazed": 2271,
      "blown": 2272,
      "book": 2273,
      "books": 2274,
      "bowed": 2275,
      "branches": 2276,
      "bravely": 2277,
      "breast": 2278,
      "breathed": 2279,
      "breed": 2280,
      "bridge": 2281,
      "brightly": 2282,
      "bristling": 2283,
      "bronze": 2284,
      "brothers": 2285,
      "brow": 2286,
      "brunette": 2287,
      "buildings": 2288,
      "burden": 2289,
